{
   "balance":"बैलेंस",
   "calcRevenue.interest":"ब्याज",
   "calcRevenue.miningTerm":"माइनिंग समय",
   "calcRevenue.total":"कुल योग",
   "calcRevenue.totalAmount":"WAVES कुल योग",
   "calcRevenue.incorrectAmount.mining":"न्यूनतम माइनिंग बैलेंस {min} WAVES है",
   "calcRevenue.incorrectAmount.leasing":"आप {min} WAVES से कम लीज़ नहीं कर सकते हैं",
   "company.feedback.supportLink":"सपोर्ट टीमें",
   "company.feedback.text":"व्यापार व मीडिया पूछताछ के लिए इस फार्म को उपयोग करें। यदि आपको किन्ही Waves उत्पादों के साथ कठिनाइयां हो रही हों तो कृपया संपर्क करें {link}.",
   "company.feedback.title":"हमसे संपर्क करें",
   "company.media.contactUs":"मीडिया पूछताछ के लिए, कृपया कम्युनिकेशन टीम से संपर्क करें",
   "company.media.contactUsLink":"हमसे संपर्क करें",
   "company.media.title":"मीडिया",
   "company.title":"उपयोगकर्ताओं, व्यापारों व विकास करने वालों के लिए ब्लॉकचेन इकोसिस्टम एक व्यवहारिक समाधान है",
   "company.vacancies.text":"अपनी टीम में हम आपका सहर्ष स्वागत करेंगे।",
   "company.vacancies.title":"अब भर्ती चल रही है",
   "company.whitepaper.text":"Waves एक विकेन्द्रित (डीसेन्ट्रलाइज़्ड) ब्लॉकचेन प्लेटफार्म है, जो कस्टम टोकनों के ऑपरेशंस पर फोकस करता है। Waves ब्लॉकचेन पर, अनुपालित गेटवे ऑपरेशंस के माध्यम से नेशनल करेंसी ट्रासंफर का रखरखाव होता है।",
   "company.whitepaper.title":"Whitepaper",
   "company.team.title":"Waves टीम",
   "company.about.text":"Waves, 2016 में शुरु किया गया एक ब्लॉकचेन प्लेटफार्म है। Waves का मिशन एक ऐसे ब्लॉकचेन इकोसिस्टम को बनाना है जो उपयोगकर्ताओं, उद्यमियों व विकास करने वालों की जरूरत के किसी भी तरह की काम के समाधान के लिए उपकरण बनाने में सक्षम हो।",
   "components.buttonGetApp.title.android":"Google Play में डाउनलोड करें",
   "components.buttonGetApp.title.ios":"APP STORE में डाउनलोड करें",
   "home.joinUs.text2":"Waves समुदाय में शामिल हों",
   "cta.brandingPackage":"ब्रांड बुक",
   "cta.getClient":"क्लाइंट डाउनलोड करें (बीटा)",
   "cta.getClient.windows":"Windows",
   "cta.getClient.mac":"Mac OS",
   "cta.getClient.linux":"Linux",
   "cta.getDesktopClient":"ऑनलाइन क्लाइंट",
   "cta.getWaves":"Waves लें",
   "cta.onlineClient":"ऑनलाइन क्लाइंट (बीटा)",
   "cta.onlineClientOld":"ऑनलाइन क्लाइंट",
   "cta.resume":"CV सबमिट करें",
   "cta.whitepaper":"Whitepaper डाउनलोड करें",
   "developers.DEX.subtitle":"अपने बैलेंस पर पूरा नियंत्रण रखते हुए, DEX पर टोकन डाउनलोड करें।",
   "developers.DEX.text.p1":"DEX के अंदर सारे ऑपरेशंस सुरक्षित होते हैं और ब्लॉकचेन नोड्स से सत्यापित होते हैं। ओपन सोर्स कोड पर निर्मित, DEX प्रत्येक नोड का हिस्सा होता है, जिससे उपयोगकर्ता विकेन्द्रित (डीसेन्ट्रलाइज़्ड) एक्सचेज के अपने इंस्ंटैन्सेस रन कर सकते हैं।",
   "developers.DEX.text.p2":"ऑर्डर बुक के आंकलन व ऑर्डर सबमिट करने के लिए मैचर अपना REST API एक्सपोज़ करता है। इससे उपयोगकर्ता को किसी भी तरह के ट्रेडिंग UI या ट्रेडिंग  बॉट्स को लागू करना संभव होता है।",
   "developers.DEX.title":"DEX",
   "developers.cta.client":"ऑनलाइन क्लाइंट",
   "developers.cta.dexApi":"DEX API",
   "developers.cta.documentation":"दस्तावेज़ीकरण",
   "developers.cta.howToInstallNode":"स्थापित करना",
   "developers.cta.wavesNode":"Waves नोड",
   "developers.description.algorithm.text":"Waves ब्लॉकचेन एक प्रूफ-ऑफ-स्टेक (Pos) अल्गोरिदम उपयोग करती है। नेटवर्क को सपोर्ट करने के लिए माइनर्स को प्रोसेस किए हुए लेन-देनों से रिवार्ड मिलते हैं।",
   "developers.description.algorithm.title":"प्रूफ-ऑफ-स्टेक",
   "developers.description.fees.text":"फंड ट्रांसफर करने के लिए न्यूनतम फीस 0.001 WAVES होती है। DEX पर ऑर्डर करने के लिए निश्चित फीस 0.003 WAVES होती है। यदि ऑर्डर पूरी तरह से पूर्ण ना हो तो यह फीस और छोटी होगी, और उसकी गणना उसी अनुपात में होगी।  1 टोकन जारी करने का मूल्य 1 WAVES है। अपने टोकन का उपयोग करने के लिए आपसे चार्ज नहीं लिया जाएगा।",
   "developers.description.fees.title":"कम निश्चित फीस",
   "developers.description.network.text":"हम केवल विकसित, आधुनिकतम Waves-NG प्रोटोकॉल उपयोग करते हैं, जिससे कि प्रति सेकंड हज़ारों ऑपरेशंस एक्ज़ीक्यूट होते हैं।",
   "developers.description.network.title":"उच्च नेटवर्क थ्रूपुट",
   "developers.description.transactions.text":"चूंकि सभी लेनदेनों को नेटवर्क के अंदर किया जाता है इसलिए DEX पर आपको टोकन जारी करने, फंड लीज़ करने या एक्सचेंज ऑपरेशंस करने के लिए स्मार्ट कंट्रोल्स की जरूरत नहीं होती है।",
   "developers.description.transactions.title":"विभिन्न लेनदेनों के लिए निम्न-स्तर कोडिंग का सपोर्ट",
   "developers.friendlyAPI.subtitle":"Waves एक ओपन सोर्स प्लेटफार्म है। अपने खुद के ऐप्लीकेशन बनाने के लिए इसके API का उपयोग करें।",
   "developers.friendlyAPI.text":"नोड्स ब्लॉकचेन पर लेनदेन इतिहास, बैलेंस आदि सहित सभी डेटा तक एक्सेस प्रदान करते हैं। REST API, टोकन को जारी करने के साथ-साथ फंड लीज़िंग और आसान ट्रांसफर, एक्सचेंज संभव करता है।",
   "developers.friendlyAPI.title":"विकास करने वाले के लिए दोस्ताना API",
   "developers.ng.title":"अपराजेय गति और थ्रूपुट",
   "developers.ng.subtitle":"Waves-NG प्रोटोकॉल के आधार पर, हमारा सिस्टम प्रति मिनट 6,000 तक लेनदेन सपोर्ट करता है, जिससे दूसरे ब्लॉकचेन काफी पीछे रहते हैं।",
   "developers.ng.text":"इस NG मॉडल में अगला माइनर पहले से चुना होता है। यह माइनर ‘की ब्लॉक’ बनाता है, जिसे तुरंत लेनदेन वाले माइक्रो ब्लॉक्स से भर दिया जाता है और फिर अतिरिक्त प्रूफ-ऑफ-वर्क की जरूरत नहीं होती है। प्रोटोकॉल की खुली संरचना को बनाए रखते हुए, यह लेनदेनों को उतनी तेजी से करने देता है जितनी नेटवर्क विलंबता अनुमत करती है।",
   "developers.ng.cta":"और जानें",
   "developers.smart.cta":"और जानें",
   "developers.text":"अपने ऐप्स को दूसरों से अलग दिखाएं। Waves blockchain तेज, स्केलेबल और उपयोग में आसान है। शक्तिशाली साझा ग्लोबल बुनियादी ढ़ांचे का लाभ लें जो किसी भी अन्य ब्लॉकचेन से बेहतर तरीके से मूल्य को प्रसार देता है और स्वामित्व का प्रतिनिधित्व करता है।",
   "developers.title":"ब्लॉकचेन पर ऐप्लिकेशंस को बनाना आसान है",
   "developers.wavesEcosystem.explorer":"फंक्शन-समृद्ध ब्लॉकचेन एक्सप्लोरर",
   "developers.wavesEcosystem.forum":"Waves फोरम",
   "developers.wavesEcosystem.pywaves":"Python API क्लाइंट व उपयोगी स्क्रिप्ट",
   "developers.wavesEcosystem.title":"Waves इकोसिस्टम",
   "developers.wavesNetwork.explorer":"एक्सप्लोरर",
   "developers.wavesNetwork.explorers":"MainNet और TestNet एक्सप्लोरर्स",
   "developers.wavesNetwork.mainNet":"MainNet",
   "developers.wavesNetwork.onlineWallet":"ऑनलाइन वॉलेट",
   "developers.wavesNetwork.testNet":"TestNet",
   "developers.wavesNetwork.text":"Waves नोड के नए संस्करण TestNet क्लस्टर पर हमारी विकास करने वाली कम्युनिटी द्वारा टेस्ट किए जा रहे हैं, जहां पर डवलपर फीचरों का परीक्षण कर सकते हैं और सुनिश्चित कर सकते हैं कि उनके ऐप्लिकेशंस आगामी रिलीज़ के लिए तैयार हैं।",
   "developers.wavesNetwork.title":"Waves नेटवर्क",
   "developers.wavesNode.subtitle":"अपनी खुद की एक नोड आपको सुरक्षित व उच्च-थ्रूपुट ऐप्लिकेशन्स बनाने में सक्षम करती है।",
   "developers.wavesNode.text":"Waves नोड को इंस्टॉल करना आसान है। किसी नोड को चला कर नेटवर्क को सपोर्ट करने का अर्थ है कि रिवार्ड के रूप में आप WAVES और MRT टोकन पाएंगे। इसके लिए आप अपना बैलेंस या लीज़ किए गए फंड का उपयोग कर सकते हैं।",
   "developers.wavesNode.title":"Waves नोड कैसे रन करें",
   "error404.backHome":"मुख्य पृष्ठ पर वापस जाएं",
   "error404.notFound":"पेज नहीं मिला",
   "error404.sorry":"माफ करें, यह वो वेब पृष्ठ नहीं है जिसे आप खोज रहे हैं ",
   "facts.capitalisation":"कुल बाज़ार पूंजी ${cap} से अधिक",
   "facts.tokens":"{number} टोकन Waves प्लेटफार्म पर जारी किए गए",
   "feedback.companiesReleased":"वे कंपनियां जिन्होने Waves प्लेटफार्म पर पहले ही टोकन जारी किए हुए हैं",
   "feedback.mobileGo.description":"ब्लॉकचेन-आधारित गेमिंग प्लेटफार्म व शॉप",
   "feedback.mobileGo.quote":"MobileGo का लक्ष्य क्रिप्टोकरेंसी के लाभों को गेमिंग उद्योग में लाना है। $53 मिलियन के क्राउड फंड वाला यह प्रोजेक्ट, GWallet के साथ अबाध एकीकरण के माध्यम से, गेमक्रेडिट्स क्रिप्टोकरेंसी से सभी गेमों की खरीदारी सुलभ कराने वाले खुले प्लेटफार्म GStore पर गेमर्स और डवलपर्स की कम्युनिटी का निर्माण कर रहा है। MobileGo, पियर-टू-पियर ई-स्पोर्ट्स टूर्नामेंट्स को शक्ति देने के लिए स्मार्ट कॉन्ट्रैक्ट भी उपयोग करेगा।",
   "feedback.mobileGo.signature":"MobileGo टीम",
   "feedback.mobileGo.title":"ब्लॉकचेन के इतिहास में, MobileGo सबसे बड़े क्राउडसेल्स में से एक है",
   "feedback.primalbase.description":"IT- कम्युनिटी के लिए वितरित कार्यस्थल",
   "feedback.primalbase.quote":"हम उन सभी प्रतिभागियों के शुक्रगुजार हैं जिन्होने पहले हिस्सा लिया और इस प्रोजेक्ट को मजबूत सपोर्ट दिया। इसके लिए और हमारी नई एक्जीक्यूटिव टीम के प्रयासों का शुक्रिया कि हम एक महान डील हासिल कर सके। हम ऐम्सटरडैम और बर्लिन में अपने नए ऑफिस खोलने वाले हैं, और अनेक सपोर्टिंग डिजिटल टूल्स जारी करने वाले हैं। हालांकि, अब कोई और PBT सेल कभी नहीं की जाएगी, लेकिन संबंधित पूरक प्रोजेक्ट्स जारी किए जाएंगे जो मौजूदा निवेशकों के लिए PBT के मूल्य को बढ़ाने में सहायता करेंगे और साथ ही किन्ही नए प्रतिभागियों को अपसाइड प्रदान करेंगे। आगे की गतिविधियों के बारे में सूचित रहने के लिए कृपया हमारी मेलिंग लिस्ट को सब्सक्राइब करें।",
   "feedback.primalbase.signature":"Primalbase टीम",
   "feedback.primalbase.title":"ब्लॉकचेन पर रियल इस्टेट हकीकत बन गयी: अपने क्राउडसेल के दौरान Primalbase ने 3,000 BTC से अधिक की रकम जुटाई",
   "feedbackForm.chooseTopic":"पूछताछ का प्रकार",
   "feedbackForm.optionEvents":"इवेंट्स",
   "feedbackForm.optionJobs":"जॉब्स",
   "feedbackForm.optionMedia":"मीडिया",
   "feedbackForm.optionPartnership":"पार्टनरशिप",
   "feedbackForm.optionIcoBusiness":"ICO. व्यापार पूछताछ",
   "feedbackForm.optionIcoTechnical":"ICO. तकनीकि पूछताछ",
   "feedbackForm.placeholderEmail":"ई-मेल",
   "feedbackForm.placeholderMessage":"आपका संदेश",
   "form.anotherEmail":"दूसरी ई-मेल",
   "form.error":"माफ करें, कुछ गलत हुआ",
   "form.errors.emailEmpty":"कृपया अपना ई-मेल टाइप करें",
   "form.errors.emailInvalid":"अमान्य ई-मेल",
   "form.errors.general":"कृपया एक मान्य ई-मेल दर्ज करें, पूछताछ का प्रकार चुनें और अपना संदेश टाइप करें",
   "form.placeholderEmail":"ई-मेल",
   "form.retry":"पुनः प्रयास करें",
   "form.submit":"भेजें",
   "form.thanksSubscribe":"धन्यवाद! अपने इनबॉक्स को चेक करें - हमने {email} पर एक पुष्टिकरण पत्र भेजा है।",
   "formFeedback.error":"माफ करें, कुछ गलत हुआ। कृपया पेज रीफ्रेश करें और फिर से प्रयास करें।",
   "formFeedback.success":"आपके फ़ीडबैक के लिए धन्यवाद!",
   "getWaves.exchanges.title":"एक्सचेंजों पर WAVES खरीदें",
   "getWaves.howToBuyWaves.quote":"Waves DEX एक विकेन्द्रित (डीसेन्ट्रलाइज़्ड) एक्सचेज हैं जिसे डेस्कटॉप Waves Client के साथ एकीकृत किया गया है। यह आपको Waves प्लेटफार्म पर डिजिटल एसेट्स को खरीदने, रखने, बेचने या एक्सचेंज करने में सक्षम करता है। बस WAVES या दूसरी एसेट्स खरीदने के लिए ऑर्डर दें।",
   "getWaves.howToBuyWaves.step1":"Waves Client इंस्टॉल करें।",
   "getWaves.howToBuyWaves.step2":"अपने Waves वॉलेट में क्रिप्टो या फिएट करेंसी जमा करें",
   "getWaves.howToBuyWaves.step3":"Waves DEX पर अपना ऑर्डर दें और अपना पहला WAVES खरीदें!",
   "getWaves.howToBuyWaves.title":"DEX पर WAVES कैसे खरीदें",
   "getWaves.text":"WAVES प्लेटफार्म पर कस्टम टोकन बनाने व ट्रांसफर करने व टोकन की ट्रेडिंग करने जैसे दूसरे ऑपरेशंस करने के लिए आपको WAVES की जरूरत होगी। WAVES हासिल करने के अनेक तरीके हैं, जिनमें केन्द्रीकृत (सेन्ट्रलाइज़्ड) एक्सचेंज, Waves DEX से लेने के साथ तीसरे पक्षों के साथ पार्टनरशिप के माध्यम से Waves क्लाइंट्स से क्रेडिट कार्ड से लेना शामिल है। आप EUR, USD और BTC जैसी अनेक दूसरी करेंसी से Bittrex या DEX जैसे लोकप्रिय एक्सचेंजों पर WAVES को ट्रेड कर सकते हैं।",
   "getWaves.title":"WAVES पाएं",
   "getWaves.wallet.text":"WAVES प्लेटफार्म पर कस्टम टोकन बनाने व ट्रांसफर करने व टोकन की ट्रेडिंग करने जैसे दूसरे ऑपरेशंस करने के लिए आपको WAVES की जरूरत होगी। WAVES हासिल करने के अनेक तरीके हैं: जिनमें केन्द्रीकृत (सेन्ट्रलाइज़्ड) एक्सचेंज, Waves DEX से लेने के साथ तीसरे पक्षों के साथ पार्टनरशिप के माध्यम से Waves क्लाइंट्स से क्रेडिट कार्ड से लेना शामिल है। आप EUR, USD और BTC जैसी अनेक दूसरी करेंसी से Bittrex या DEX जैसे लोकप्रिय एक्सचेंजों पर WAVES को ट्रेड कर सकते हैं।",
   "getWaves.wallet.title":"Client का उपयोग करके WAVES खरीदें",
   "home.DEX.fees.text":"प्रति-ऑर्डर के आधार पर काम करते हुए, DEX कम निश्चित फिक्सेस चार्ज करता है।",
   "home.DEX.fees.title":"अब ऊंची फीस कतई नहीं",
   "home.DEX.safety.text":"फंड आपके वॉलेट में रखे जाते हैं, ना कि एक्सचेज में।",
   "home.DEX.safety.title":"आपके फंड पूरी तरह से सुरक्षित होते हैं",
   "home.DEX.title":"विकेन्द्रित एक्सचेंज",
   "home.DEX.tradeNoLimits.text":"असीमित निकासी। क्रिप्टो की निकासी के समय किसी भी तरह के सत्यापन की जरूरत नहीं है। फंड सीधे आपके वॉलेट में जाते हैं।",
   "home.DEX.tradeNoLimits.title":"असीमित ट्रेड करें।",
   "home.DEX.tradeQuickly.text":"एक केन्द्रीकृत (सेन्ट्रलाइज़्ड) मैचर और उच्च थ्रूपुट आपको किसी केन्द्रीकृत (सेन्ट्रलाइज़्ड) एक्सचेंज पर तेजी से ऑर्डर एक्ज़ीक्यूट करने देता है, और पैसे की हानि का कोई जोखिम नहीं होता। ",
   "home.DEX.tradeQuickly.title":"तेज व सुरक्षित ट्रेडिंग",
   "home.audience.developers.text":"उच्च नेटवर्क थ्रूपुट, कम विलंबता और कम लेनदेन फीस के लाभों का आनंद लें।",
   "home.audience.developers.title":"डवलपर्स",
   "home.audience.investors.text":"डाइवर्सीफाइड एसेट्स के पोर्टफोलियो को एकत्र करने के लिए Waves प्लेटफार्म पर एक मल्टीकरेंसी वॉलेट बनाएं।",
   "home.audience.investors.title":"Waves प्लेटफार्म पर उपयोगकर्ताओं को लाभ",
   "home.audience.organisations.text":"क्राउडफंडिंग, लॉयलिटी कार्यक्रम, वोटिंग आदि आपकी कैसी भी जरूरत हो, अपने व्यापार को बढ़ाने के लिए कंपनी के ब्लॉकचेन जारी करें।",
   "home.audience.organisations.title":"कम्पनियां",
   "home.audience.traders.text":"एसेट्स को तेजी से ट्रेड करते हुए, बिल्ट-इन विकेन्द्रित (डीसेन्ट्रलाइज़्ड) एक्सचेंज (DEX) पर क्लाइंट में एसेट्स को सुरक्षित तरीके से रखें।",
   "home.audience.traders.title":"ट्रेडर्स",
   "home.issuingTokens.text.one":"चाहे क्राउडफंडिंग हो या सामान व सेवाओं के लिए भुगतान हो, किसी भी काम के लिए आपकी अपनी क्रप्टोकरेंसी। डिस्काउंट या लॉयलिटी कार्यक्रम के लिए कस्टम टोकनों को एक क्रियाविधि (मेकेनिज़्म) के रूप में उपयोग करें। इन कंपनियों ने Waves पर अपने टोकन पहले ही जारी कर दिए हैं:",
   "home.issuingTokens.text.few":"चाहे क्राउडफंडिंग हो या सामान व सेवाओं के लिए भुगतान हो, किसी भी काम के लिए आपकी अपनी क्रप्टोकरेंसी। डिस्काउंट या लॉयलिटी कार्यक्रम के लिए कस्टम टोकनों को एक क्रियाविधि (मेकेनिज़्म) के रूप में उपयोग करें। इन कंपनियों ने Waves पर अपने टोकन पहले ही जारी कर दिए हैं:",
   "home.issuingTokens.text.other":"चाहे क्राउडफंडिंग हो या सामान व सेवाओं के लिए भुगतान हो, किसी भी काम के लिए आपकी अपनी क्रप्टोकरेंसी। डिस्काउंट या लॉयलिटी कार्यक्रम के लिए कस्टम टोकनों को एक क्रियाविधि (मेकेनिज़्म) के रूप में उपयोग करें। इन कंपनियों ने Waves पर अपने टोकन पहले ही जारी कर दिए हैं:",
   "home.issuingTokens.title":"अपने खुद के टोकन जारी करें",
   "home.joinUs.quote":"Waves प्लेटफार्म पर नवीनतम समाचार व ईवेंट्स के लिए जुड़े रहें",
   "home.joinUs.text":"Waves, ब्लॉकचेन उत्साहियों, ट्रेडरों व व्यापारों को साथ लाता है।",
   "home.main.text":"डिजिटल एसेट्स को रखने, ट्रेड करने, जारी करने व मैनेज करने के लिए इस Waves प्लेटफार्म के पास सबसे अधिक उपयोगकर्ता-दोस्ताना व सुरक्षित समाधान हैं। इनके अभी आजमाएं।",
   "home.main.title":"ऑल-इन-वन ब्लॉकचेन इकोसिस्टम",
   "home.numbers.dexVolume":"24h DEX वॉल्यूम",
   "home.numbers.tokens":"टोकन जारी",
   "home.numbers.wallets":"वॉलेट बना",
   "home.numbers.wavesPrice":"WAVES मूल्य",
   "home.plannedFeatures.0.features.0":"स्मार्ट कॉन्ट्रैक्ट (नॉन-टूरिंग पूर्ण)",
   "home.plannedFeatures.0.features.1":"हार्डवेयर वॉलेट्स, ShapeShift",
   "home.plannedFeatures.0.features.2":"मोबाइल ऐप अपडेट",
   "home.plannedFeatures.0.features.3":"विकेन्द्रित (डीसेन्ट्रलाइज़्ड) वोटिंग",
   "home.plannedFeatures.0.features.4":"सरल मैसेजिंग",
   "home.plannedFeatures.0.shippingDate":"विंटर-स्प्रिंग 2018",
   "home.plannedFeatures.1.features.0":"अटॉमिक स्वैप्स",
   "home.plannedFeatures.1.features.1":"वोटिंग",
   "home.plannedFeatures.1.shippingDate":"स्प्रिंग-समर 2018",
   "home.plannedFeatures.2.features.0":"ऑफ-चेन मैसेजिंग",
   "home.plannedFeatures.2.shippingDate":"समर-ऑटम 2018",
   "home.plannedFeatures.3.features.0":"क्लाइंट",
   "home.plannedFeatures.3.features.1":"टूरिंग-पूर्ण स्मार्ट कॉन्ट्रैक्ट",
   "home.plannedFeatures.3.shippingDate":"ऑटम- विंटर 2018",
   "home.plannedFeatures.title":"नियोजित फीचर",
   "home.quote":"2017 में हमनें ब्लॉकचेन प्रौद्योगिकियों के व्यापक अनुकूलन के लिए कानूनी फ्रेमवर्क के विकास को जारी करने के लिए Deloitte के साथ साझीदारी की।",
   "home.subscribe.text":"अपनी प्रौद्योगिकी को बेहतर करने के अलावा, हम ब्लॉकचेन को उपभोक्ता ऐप्स में एकीकृत करके क्रिप्टो-अर्थव्यवस्था के विकास में भी योगदान कर रहे हैं।",
   "home.subscribe.title":"न्यूज़लेटर साइन अप",
   "home.wavesNg.title":"Waves दुनिया की सबसे तेज ब्लॉकचेन है",
   "home.wavesNg.text":"Waves-NG, इस प्लेटफार्म को तेजी व आसानी के साथ, हम सेकंड पर सैकड़ों ऑपरेशंस पूरे करते हुए काम करने में सक्षम करता है। यह Waves ब्लॉकचेन को दुनिया में सबसे तेज बनाता है।",
   "home.wavesNg.testWavesNg":"और जानें",
   "home.wallet.interest":"अपने Waves खाता बैलेंस पर ब्याज हासिल करें",
   "home.wallet.mining":"Waves के साथ माइनिंग आसान है",
   "home.wallet.security":"उच्च सुरक्षा",
   "home.wallet.text":"आपके फंड ब्लॉकचेन पते में आपके विशिष्ट नियंत्रण में स्टोर रहते हैं। आप वे अकेले व्यक्ति होते हैं जो अपनी क्रिप्टो एसेट्स तक पहुंच सकता है।",
   "home.wallet.title":"वॉलेट",
   "home.wallet.transfer":"आसानी से फंड ट्रांसफर करें",
   "home.wallet.wallet":"मल्टी-करेंसी वॉलेट्स",
   "home.wavesClient.text":"Waves क्लाइंट के वर्तमान संस्करण में वॉलेट, DEX और Token Launcher शामिल है।",
   "home.wavesClient.title":"Waves Client",
   "howToWallet.step1":"खाता बनाएं",
   "howToWallet.step2":"अपने वॉलेट में क्रिप्टो या फिएट करेंसी जमा करें।",
   "howToWallet.step3":"Waves क्लाइंट में विकेन्द्रित (डीसेन्ट्रलाइज़्ड) एक्सचेंज का उपयोग करते हुए आप किसी भी करेंसी को Waves टोकनों में बदल सकते हैं।",
   "howToToken.step1":"एक वॉलेट बनाएं",
   "howToToken.step2":"जारी करने के लिए 1 WAVES चार्ज किया जाता है",
   "howToToken.step3":"टोकन जारी किए जाने के लिए एक सरल फार्म भरें। यह टोकन कुछ सेकंडों में आपके पोर्टफोलियो में दिखने लगेगा। आप किसी भी समय टोकन को जला सकते हैं या और टोकन जारी कर सकते हैं। ",
   "leasing.description.subtitle":"लीज़ वाली प्रूफ-ऑफ-स्टेक (LPoS) WAVES धारकों को, उनके फंड के पूरे नियंत्रण को बनाए रखते हुए, नेटवर्क सुरक्षित करने के लिए उनके बैलेंसों का उपयोग करके लाभ कमाने में सक्षम करती है।",
   "leasing.description.text":"फंड को लीज़ करने के लिए किसी कम्प्यूटर कौशल, अपनी नोड या ब्लॉकचेन डाउनलोड की जरूरत नहीं है। बस Waves क्लाइंट में कुछ क्लिक करने होते हैं। आप अपनी इच्छा के अनुसार किसी भी समय इन WAVES को लीज़ या कर्च कर सकते हैं।",
   "leasing.description.title":"Waves पर लीजिंग",
   "leasing.nodes.text":"WAVES बैलेंस के शीर्ष नोड्स की सूची नीचे दी गयी है। पूरी लिस्ट {pywavesLink} पर देखें।",
   "leasing.nodes.title":"बैलेंस के शीर्ष नोड्स",
   "leasing.revenue.calc.description":"अपने WAVES को लीज़ करके अनुमानित लाभ की गणना के लिए इस टूल का उपयोग करें। अंतिम परिणाम हर हफ्ते बदलता है।",
   "leasing.revenue.p1.text1":"आप एक नोड पर जितनी WAVES लीज़ करते हैं उतने अधिक रिवार्ड आपको मिलते हैं। नोड्स, उनको मिली लेनदेन फीस व MRT के भिन्न-भिन्न अनुपातों में पे आउट करते हैं। कुछ नोड्स रिवार्ड के लिए अपने टोकन को भी उपयोग करते हैं। Waves की पहली सूची {nodesLink} देखें और अपने लिए सबसे अच्छी शर्तों वाली कोई एक चुनें।",
   "leasing.revenue.p1.text1.link":"नोड्स",
   "leasing.revenue.p1.text2":"आप किसी भी समय फंड लौटा सकते हैं।",
   "leasing.revenue.p1.title":"किसी नोड को रन करके मैं कितना अधिक लाभ कमा सकता हूँ?",
   "leasing.startLeasing.miningLink":"माइनिंग",
   "leasing.startLeasing.p1.title":"1. Waves Client डाउनलोड करें",
   "leasing.startLeasing.p2.title":"2. वॉलेट में WAVES जमा करें",
   "leasing.startLeasing.p3.title":"3. निम्नलिखित {nodesLink} में से किसी को WAVES लीज़ करें। लीज़िंग टैब पर जाएं और नोड के पते को जरूरी फील्ड में पेस्ट करें।",
   "leasing.startLeasing.p3.nodesLink":"नोड",
   "leasing.startLeasing.p4.title":"4. हो गया! रेवेन्यू पैदा करते समय, आपके फंड आपके वॉलेट में बने रहते हैं। आम तौर पर भुगतान हफ्ते में एक बार किए जाते हैं।",
   "leasing.startLeasing.text":"आप 0.002 WAVES से शुरु करके किसी भी राशि को लीज़ कर सकते हैं। आपके फंड आपके वॉलेट में बने रहते हैं। लीज़ निरस्त करें और बस क्लिक में किसी भी समय अपने WAVES पर वापस पहुंच हासिल करें। अगर आपके पास 1,000 WAVES हों तो, आप अपना नोड भी रन कर सकते हैं और {miningLink} शुरु कर सकते हैं।",
   "leasing.startLeasing.title":"फंड कैसे लीज़ करें",
   "leasing.text":"आप Waves ब्लॉकचेन को सुरक्षित करने में सहायता करके लाभ कमा सकते हैं। बस अपनी WAVES को किसी माइनिंग पूल को लीज़ पर दें। आपने जितनी राशि सौंपी है उसके अनुपात में लेनदेन फीस का एक हिस्सा आपको मिलेगा।",
   "leasing.title":"आय पैदा करने के लिए अपना WAVES बैलेंस उपयोग करें।",
   "mining.algorithms.pos.text":"आपके स्वामित्व वाले या आपको लीज़ हुए WAVES आपकी माइनिंग पावर को दिखाते हैं। आप जितने अधिक के मालिक होंगे, अगले ब्लॉक की प्रोसेसिंग और रिवार्ड के रूप में इसकी लेनदेने फीस पाने के लिए आपके पास उतने अधिक अवसर होंगे। अनिवार्य रूप से, यह आपके बैलेंस पर ब्याज का एक रूप है।",
   "mining.algorithms.pos.title":"प्रूफ-ऑफ-स्टेक",
   "mining.algorithms.pow.text":"प्रूफ-ऑफ-वर्क माइनिंग के लिए अक्सर महंगे हार्डवेयर, विशेज्ञता वाले ज्ञान और समर्पित काम के घंटों व सब्र की जरूरत होती है।",
   "mining.algorithms.pow.title":"प्रूफ-ऑफ-वर्क",
   "mining.algorithms.text":"नेटवर्क के सपोर्ट के लिए नोड को चलाएं। माइनिंग शुरु करने के लिए कम से कम 1,000 WAVES चाहिए। बैलेंस जितना अधिक होगा, किसी ब्लॉक की माइनिंग की उतनी अधिक संभावना होगी।",
   "mining.algorithms.title":"Waves पर माइनिंग",
   "mining.nodes.copyAddress":"लीज़िंग पते को कॉपी करें",
   "mining.nodes.node1.quote":"WavesGo का मिशन आम लोगों के लिए ब्लॉकचेन की पहुंच संभव करना है। यह आदर्शन हमारी भिन्न-भिन्न सर्विसेस में प्रतिबिम्बित होता है। सबस पहले, हमें Waves के सबसे बड़े माइनिंग पूल को रन करने का गर्व हासिल है, जिसके साथ सैकड़ों कम्युनिटी मेंबरों ने अपने हिस्से लीज़ कर रखे हैं। हम WavesGo.com पर आधिकारिक रूप से समर्थित फ्यूचर-रिच ब्लॉकचेन एक्सप्लोरर का रखरखाव व विकास करते हैं, जिस पर हर रोज हजारों उपयोगकर्ता आते हैं। हमारे पास और भी उत्पाद व सर्विसेस पाइपलाइन में हैं, जो सभी एक प्रमुख लक्ष्य को पूरा करते हैं —  Waves Platform के संपन्न इकोसिस्टम को फैलाना। WavesGo को इस अर्थपूर्ण तरीके से Waves को सपोर्ट करने में बहुत गर्व है..",
   "mining.nodes.node1.signature":"WavesGo टीम",
   "mining.nodes.node1.title":"WavesGo प्रमुख Waves नोड्स में से एक है, जिसके पास सबसे बड़ा बैलेंस और समर्थकों की संपन्न कम्युनिटी है। यह नोड ऐसे किसी भी व्यक्ति को WavesGo टोकन का वितरण करती है जो अपने फंड इसे लीज़ करता है।",
   "mining.nodes.node2.quote":"इस प्लेटफार्म की शुरुआत से ही अपने पूर्ण नोड को रन करने से हमें Waves प्लेटफार्म के बारे में गहरी जानकारी हासिल है। हमारे पास IT में 30+ सालों का संयुक्त और क्रिप्टो में 7+ अनुभव भी है। Waves प्लेटफार्म पर प्रोजेक्ट्स शुरु करने के लिए अपने Wavesnode.NET पूर्ण नोड के साथ हमारे पास पेश करने को बहुत कुछ है और Waves एसेट में भुगतान हासिल करने के लिए पहली शॉप होने का भी हमें गर्व हासिल है। अपनी सेवाओं के साथ हम अपने क्लाइंट्स को तकनीकि काम से मुक्त करते हैं और Waves प्लेटफार्म पर उनको सहयोग करने के लिए विश्वसनीय पार्टनर देते हैं। Wavesnode.NET को सभी तकनीकि जरूरी काम सौंप कर क्लाइंट्स को मन की शांति मिलती है। हम क्लाइंट्स को इस प्रक्रिया में हर कदम पर सहायता दे सकते हैं और उनके प्रोजेक्ट्स के साथ आगे बढ़ने के लिए रणनीतिक सलाह दे सकते हैं। हमारी सभी सेवाएं हमारे WNET टोकन से खरीदी जा सकती हैं।",
   "mining.nodes.node2.signature":"Wavesnode.NET टीम",
   "mining.nodes.node2.title":"Wavesnode.NET, हॉलैंड में एक विकासशील कम्युनिटी का प्रतिनिधित्व करता है। यह नोड फीस के लिए मल्टीपल टोकन स्वीकार करता है और इसके पास समर्थकों की बढ़ती हुई संख्या हैं, साथ ही ये विशिष्ट मर्चेन्डाइज़ भी पेश करता है!",
   "mining.nodes.share":"साझा करें",
   "mining.nodes.text":"Waves नोड नेटवर्क सुरक्षित करने के लिए भुगतान पाने का एक तरीका मात्र नहीं है। नोड्स गतिविधियों का एक केन्द्र है, जिसके इर्दगिर्द उद्यमी कम्युनिटी के साथ भागीदारी रखते हुए नए व्यापार बनाते हैं।  Waves नोड्स की एक लिस्ट को आप {pywavesLink} पर देख सकते हैं।",
   "mining.nodes.title":"कम्युनिटी पर फोकस",
   "mining.revenue.calc.description":"आप यह गणना करने के लिए इस टूल को उपयोग कर सकते हैं कि WAVES की माइनिंग से आप कितना कमा सकते हैं, लेकिन ध्यान रखें कि ये परिणाम हर हफ्ते बदल सकते हैं।",
   "mining.revenue.calc.option1":"1 सप्ताह",
   "mining.revenue.calc.option2":"1 माह",
   "mining.revenue.calc.option3":"6 माह",
   "mining.revenue.calc.option4":"1 साल",
   "mining.revenue.calc.option5":"3 साल",
   "mining.revenue.calc.option6":"5 साल",
   "mining.revenue.calc.title":"रिवार्ड की गणना",
   "mining.revenue.p1.text1":"पूरे नेटवर्क पर रिवार्ड को अनुपात में बांटा जाता है। आप जितने अधिक नोड अपने WAVES में रखते हैं, आपको ब्लॉकचेन लेनदेन फीस का उतना बड़ा हिस्सा मिलता है। अंतिम राशि पूरी नेटवर्क गतिविधि और जनरेट की गयी फीस के स्तर पर निर्भर करती है।",
   "mining.revenue.p1.text2":"माइनर को बनाई गयी प्रति ब्लॉक चेन पर 10 MRT मिलते हैं। हर रोज पहली 70 ब्लॉक चेन के लिए 10 MRT अतिरिक्त मिलते हैं।",
   "mining.revenue.p1.title":"किसी नोड को रन करके मैं कितना अधिक लाभ कमा सकता हूँ?",
   "mining.revenue.p2.text1":"माइनर रिवार्ड टोकन (MRT) एक बोनस टोकन है जिसे माइनरों को बनाए गए प्रत्येक ब्लॉक के लिए दिया जाता है।",
   "mining.revenue.p2.text2":"MRT को Waves के विकेन्द्रित (डीसेन्ट्रलाइज़्ड) एक्सचेंज (DEX) पर ट्रेड किया जा सकता है।",
   "mining.revenue.p2.title":"MRT क्या है?",
   "mining.revenue.text":"नेटवर्क को सपोर्ट करके लाभ कमाएं",
   "mining.revenue.title":"राजस्व",
   "mining.startMining.configure.button":"कॉन्फिगरेशन",
   "mining.startMining.configure.title":"3. कोई नोड कॉन्फिगर करें",
   "mining.startMining.done.title":"4. हो गया! माइनिंग ऐक्टिवेट की",
   "mining.startMining.download.title":"1. Waves नोड डाउनलोड करें",
   "mining.startMining.install.title":"2.  नोड इंस्टॉल करें",
   "mining.startMining.leasingLink":"लीज़",
   "mining.startMining.text":"कोई फैंसी हार्डवेयर नहीं चाहिए। एक सर होस्ट वाला सर्वर और कम से कम 1000 WAVES ही आपको चाहिए। आप एक सार्वजनिक माइनिंग पूल भी चला सकते हैं और उपयोगकर्ताओं को {leasingLink} आपको फंड करने के लिए कह सकते हैं, जिससे आप अपना लाभ बढ़ा सकते हैं और उसे कम्युनिटी के साथ साझा कर सकते हैं।",
   "mining.startMining.title":"माइनिंग शुरु करें",
   "mining.text":"एक नोज रन करने के लिए कम से कम 1,000 Waves चाहिए। नेटवर्क को सुरक्षित करने में हमारी सहायता करते हुए, अपनी नोड से लाभ कमाएं,",
   "mining.title":"Waves नेटवर्क में शामिल हों",
   "mining.wavesNodesMap.countries":"देश",
   "mining.wavesNodesMap.nodes":"नोड्स",
   "mining.wavesNodesMap.text":"नोड्स Waves इकोसिस्टम का महत्वपूर्ण हिस्सा हैं। लेनदेन प्रोसेस करें, दूसरे उपयोगकर्ताओं से फंड लीज़ स्वीकार करें और अपने नोड्स रन करके लाभ हासिल करें।",
   "mining.wavesNodesMap.title":"Waves नोड",
   "nav.blog":"Waves ब्लॉग",
   "nav.company":"कम्पनी",
   "nav.developers":"डवलपर्स",
   "nav.getWaves":"Waves लें",
   "nav.product":"उत्पाद",
   "popup.telegram.title":"Waves टेलीग्राम",
   "popup.telegram.text":"न्यूज़लेटर साइन अप",
   "popup.telegram.cta":"चैनल का हिस्सा बनें",
   "product.DEX.description":"केन्द्रीकृत (सेन्ट्रलाइज़्ड) एक्सचेंज अक्सर हैक हो जाता है और उसके ग्राहकों को धन की हानि होती है। हमारे एक्सचेज का मुख्य लाभ यह है कि फंड हमेशा आपके वॉलेट में रखे जाते हैं, और केवल मैचर्स ही ऑर्डर के जोड़े बनाते हैं। <br /> <br /> हमारे विकेन्द्रित (डीसेन्ट्रलाइज़्ड) एक्सचेंज पर ट्रेडिंग करते समय आप अपने फंड पर पूरा नियंत्रण रख सकते हैं। DEX को मैचर से शक्ति मिलती है, जो उपयोगकर्ता के ऑर्डर स्टोर करता है और पूरे कर दिए गए ऑर्डरों के लिए टोकन एक्सचेंज लेनदेन भेजता है।",
   "product.DEX.dexVolume.label":"24h DEX वॉल्यूम",
   "product.DEX.dexVolume.number":"$ {volume}",
   "product.DEX.safety":"आपकी एसेट्स सुरक्षित रूप से रखी जाती हैं",
   "product.DEX.title":"DEX",
   "product.DEX.wavesPrice.label":"WAVES मूल्य",
   "product.DEX.wavesPrice.number":"฿ {price}",
   "product.DEXFeatures.fees.text":"DEX की फीस कम (0.003 WAVES प्रति ऑर्डर) है, यह डील की मात्रा से प्रभावित नहीं होती है। यदि कोई ऑर्डर पूरी तरह से एक्ज़ीक्यूट नहीं होता है तो आपके लिए एक अपूर्ण और आनुपातिक कमीशन की गणना की जाती है। ऑर्डर निरस्त करने से आपकी कोई हानि नहीं होती है।",
   "product.DEXFeatures.fees.title":"अब ऊंची फीस कतई नहीं",
   "product.DEXFeatures.frontRunning.text":"आपके ऑर्डर को मैचर तक एक इन्क्रिप्टेड चैनल से ट्रांसफर किया जाता है। वे किसी भी अन्य प्रतिभागी को निष्पादन के समय तक नहीं दिखता है, इस प्रकार से बेईमान ट्रेडरों द्वारा किसी तरह के स्कैम करने की संभावना नहीं रहती है।",
   "product.DEXFeatures.frontRunning.title":"फ्रंट-रनिंग या दूसरी धोखाधड़ी से सुरक्षा",
   "product.DEXFeatures.security.text":"DEX की फीस कम (0.003 WAVES प्रति ऑर्डर) है, ऑर्डर के आकार पर कोई कमीशन नहीं है। यदि कोई ऑर्डर पूरी तरह से एक्ज़ीक्यूट नहीं होता है तो आपके लिए एक अपूर्ण और आनुपातिक फीस की गणना की जाती है। ऑर्डर निरस्त करने से आपकी कोई हानि नहीं होती है।",
   "product.DEXFeatures.security.title":"तेज व सुरक्षित ट्रेड करें",
   "product.DEXFeatures.tradeNoLimits.text":"सभी लेनदेन ब्लॉकचेन पर होते हैं। केवल ऑर्डर लिस्ट केन्द्रीकृत (सेन्ट्रलाइज़्ड) मैचर के पास होती है। इससे दोनो केन्द्रीकृत (सेन्ट्रलाइज़्ड) और विकेन्द्रित (डीसेन्ट्रलाइज़्ड) प्रौद्योगिकियों के लाभ मिलते हैं। इसके अलावा, नवीनतम विकास ने नेटवर्क क्षमता को प्रति मिनट हजारों लेनदेन तक बढ़ा दिया है।",
   "product.DEXFeatures.tradeNoLimits.title":"असीमित ट्रेड करें।",
   "product.DEXTopPairs.title":"शीर्ष जोड़े",
   "product.DEXTopPairs.unavailable":"n/a",
   "product.DEXTopPairs.volume":"मात्रा (24घं.)",
   "product.howToToken.step1":"Waves Client इंस्टॉल करें",
   "product.howToToken.step2":"अपने वॉलेट में Bitcoin, Ethereum, Litecoin, ZCash, US डॉलर या यूरो जमा करें।",
   "product.howToToken.step3":"किसी जोड़े का ट्रेड करने के लिए आपसे एक छोटा कमीशन लिया जाएगा, इसलिए WAVES को एडवांस में खरीदें।",
   "product.howToTrade.text":"DEX टैब पर अपने टोकन को सेल पर रखें। सुनिश्चित करें कि मूल्य आपके फंडरेसिंग लक्ष्यों के अनुसार हो। यदि आप विभिन्न मुद्राएं स्वीकार करना चाहते हैं तो आप अनेक जोड़ों में ऑर्डर बना सकते हैं। प्रोजेक्ट के पहले प्रतिभागियों के लिए बोनस शर्तों को बनाने के लिए उनको भिन्न-भिन्न मूल्यों पर सेल करें।",
   "product.howToTrade.title":"DEX पर ट्रेडिंग कैसे शुरु करें",
   "product.howToWallet.step1":"Waves क्लाइंट डाउनलोड व इंस्टॉल करें",
   "product.howToWallet.step2":"अपने वॉलेट में क्रिप्टो या फिएट करेंसी जमा करें।",
   "product.howToWallet.step3":"Waves क्लाइंट में विकेन्द्रित (डीसेन्ट्रलाइज़्ड) एक्सचेंज का उपयोग करते हुए आप किसी भी करेंसी को Waves टोकनों में बदल सकते हैं।",
   "product.howToWallet.title":"Waves वॉलेट का उपयोग कैसे करें?",
   "product.interest.leasing.text":"आप WAVES की किसी भी मात्रा को लीज़ कर सकते हैं और कुछ ही क्लिक करके उस लीज़ को निरस्त भी कर सकते हैं।",
   "product.interest.leasing.title":"लीज़िंग",
   "product.interest.link":"और जानें",
   "product.interest.mining.text":"Waves, LPoS अल्गोरिदम उपयोग करते हैं। माइनिंग शुरु करने के लिए एक चालू नोड और 1,000 WAVES ही आपको चाहिए।",
   "product.interest.mining.title":"माइनिंग",
   "product.issuingTokens.description.p1":"कोई भी बिजनेस, अपने प्रोजेक्ट के भीतर सामानों व सेवाओं के लिए ब्लॉकचेन पर अपनी क्रप्टोकरेंसी जारी कर सकता है। टोकनों की वास्तविक कीमत (कस्टम ऐप्लीकेशन टोकन) को खुले बाज़ार की क्रियाविधि से निर्धारित किया जाता है।",
   "product.issuingTokens.description.p2":"टोकन की भूमिका प्रत्येक प्रोजेक्ट द्वारा निर्धारित होती है। यह टोकन ना केवल एक आंतरिक करेंसी के रूप में बल्कि विकेन्द्रित (डीसेन्ट्रलाइज़्ड) वोटिंग, रेटिंग सिस्टम, या लॉयलिटी कार्यक्रम की क्रियाविधि के रूप में भी उपयोग किया जा सकता है।",
   "product.issuingTokens.loyalUsers.text":"एक ICO को रख कर आप विकास के लिए धन और आपके उत्पाद पर सच्चा विश्वास करने व मूल्य देने वाले, ग्राहक दोनो को हासिल करेंगे, जो ईमानदार फीडबैक प्रदान करेंगे।",
   "product.issuingTokens.loyalUsers.title":"निष्ठावान ग्राहक हासिल करें",
   "product.issuingTokens.raiseFunds.text":"ब्लॉकचेन टोकन जारी करके आप नेटवर्क उपयोगकर्ताओं को मूल्यवान सेवाएं प्रदान कर सकते हैं। उपयोगकर्ता समर्पित यूनिट के रूप मे मूल्य ट्रांसफर करते हैं, और आप अपने प्रोजेक्ट के विकास के लिए फंड आकर्षित करते हैं।",
   "product.issuingTokens.raiseFunds.title":"अपने प्रोजेक्ट के विकास के लिए फंड एकत्र करें।",
   "product.issuingTokens.title":"टोकन जारी करना व सेल करना",
   "product.mobileWallet.text":"iOS या Android के लिए मोबाइल वॉलेट डाउनलोड करें।",
   "product.mobileWallet.title":"Waves वॉलेट उपयोग करना शुरु करें",
   "product.text":"Waves ब्लॉकचेन प्लेटफार्म और विकेन्द्रित एक्सचेंज के साथ अपनी डिजिटल एसेट्स को जारी, स्टोर, मैनेज, ट्रेड व एनालाइज़ करें।",
   "product.title":"Waves उत्पादों का उपयोग तुरंत शुरु करें।",
   "product.wallet.createWallet.text":"हजारों ग्राहक टोकन इस प्लेटफार्म पर जारी किए गए हैं, जिनमें से अनेक को ICO द्वारा फंड किया गया है और जिनमें जबरदस्त संभावनाएं हैं। हम फिएट धन ($, €) और BTC, ETH, ETC, LTC, Bitcoin Cash, ZCASH तथा अन्य जैसी क्रप्टोकरेंसियों को सपोर्ट करते हैं। यह लिस्ट लगातार बढ़ रही है।",
   "product.wallet.createWallet.title":"एक मल्टी-करेंसी वॉलेट बनाएं",
   "product.wallet.security.text":"एसेट्स को ब्लॉकचेन में रखा जाता है। अपनी एसेट्स तक केवल आपकी पहुंच होती है।",
   "product.wallet.security.title":"उच्च सुरक्षा",
   "product.wallet.transfer.text":"तेज गति और कम फीस Waves प्लेटफार्म को क्रिप्टोकरेंसियों को एक्सचेज करने के लिए सटीक उपकरण बना देता है।",
   "product.wallet.transfer.title":"P2P फंड ट्रांसफर",
   "products.wallet.title":"एक मल्टी-करेंसी वॉलेट बनाएं",
   "products.wallet.text":"फिएट (USD, EURO, TRY) और क्रिप्टो (BTC, ETH, LTC, ZCASH, Bitcoin Cash) गेटवे के साथ आप धरती पर कहीं भी तत्काल धन भेज सकते हैं, जो संभव होता है आज तक की बनी सबसे तेज ब्लॉकचेन की शक्ति से।",
   "products.token.title":"Waves पर टोकन जारी करें",
   "products.token.description":"Waves ब्लॉकचेन प्रति मिनट हजारों लेनदेन करने में सक्षम है। इस प्लेटफार्म को कस्टम टोकनों के निर्माण, वितरण और उपयोग के लिए इस्तेमाल किया जा सकता है। Waves प्लेटफार्म पर टोकन जारी करना बहुत सारे लाभ पेश करता है, जिसमें बिल्ट-इन विकेन्द्रित एक्सचेंज पर टोकनों को ट्रेड करने की क्षमता शामिल है।",
   "products.token.howToStartTrading.title":"DEX पर ट्रेड कैसे करें",
   "products.token.howToStartTrading.descr":"DEX टैब पर अपने टोकन को सेल पर रखें। सुनिश्चित करें कि मूल्य आपके फंडरेसिंग लक्ष्यों के अनुसार हो। यदि आप विभिन्न मुद्राएं स्वीकार करना चाहते हैं तो आप अनेक जोड़ों में ऑर्डर बना सकते हैं। प्रोजेक्ट के पहले प्रतिभागियों के लिए बोनस शर्तों को बनाने के लिए उनको भिन्न-भिन्न मूल्यों पर सेल करें।",
   "products.token.issuingTokens.description.p1":"कोई भी बिजनेस, अपने प्रोजेक्ट के भीतर सामानों व सेवाओं के लिए ब्लॉकचेन पर अपनी क्रप्टोकरेंसी जारी कर सकता है। टोकनों की वास्तविक कीमत (कस्टम ऐप्लीकेशन टोकन) को खुले बाज़ार की क्रियाविधि से निर्धारित किया जाता है।",
   "products.token.issuingTokens.description.p2":"टोकन की भूमिका प्रत्येक प्रोजेक्ट द्वारा निर्धारित होती है। यह टोकन ना केवल एक आंतरिक करेंसी के रूप में बल्कि विकेन्द्रित (डीसेन्ट्रलाइज़्ड) वोटिंग, रेटिंग सिस्टम, या लॉयलिटी कार्यक्रम की क्रियाविधि के रूप में भी उपयोग किया जा सकता है।",
   "products.token.issuingTokens.loyalUsers.text":"एक ICO को रख कर आप विकास के लिए धन और आपके उत्पाद पर सच्चा विश्वास करने व मूल्य देने वाले निष्ठावान ग्राहक दोनो को हासिल करेंगे, जो ईमानदार फीडबैक प्रदान करेंगे।",
   "products.token.issuingTokens.loyalUsers.title":"निष्ठावान ग्राहक हासिल करें",
   "products.token.issuingTokens.raiseFunds.text":"ब्लॉकचेन टोकन जारी करके आप नेटवर्क उपयोगकर्ताओं को मूल्यवान सेवाएं प्रदान कर सकते हैं। उपयोगकर्ता समर्पित यूनिट के रूप मे मूल्य ट्रांसफर करते हैं, और आप अपने प्रोजेक्ट के विकास के लिए फंड आकर्षित करते हैं।",
   "products.token.issuingTokens.raiseFunds.title":"अपने प्रोजेक्ट के विकास के लिए फंड एकत्र करें।",
   "products.token.issuingTokens.title":"टोकन जारी करना व सेल करना",
   "products.dex.title":"DEX पर सुरक्षित ट्रेड करें",
   "products.dex.description":"क्रिप्टो (BTC, ETH, LTC, ZCASH, Bitcoin Cash) और फिएट (USD, EURO, TRY) करेंसियों को DEX पर सहज रूप से कम निश्चित फीस पर ट्रेड करें, और अपने फंड पर पूरा नियंत्रण बनाए रखें।",
   "products.dex.trade":"दुनिया के सबसे तेज विकेन्द्रित क्रिप्टो एक्सचेंज पर ट्रेड करें",
   "products.dex.mobileApp.title":"DEX पर तेज पहुंच के लिए मोबाइल ऐप का उपयोग करें",
   "products.dex.mobileApp.text":"iOS या Android के लिए मोबाइल वॉलेट डाउनलोड करें।",
   "products.dex.features.security.title":"तेज व सुरक्षित ट्रेड करें",
   "products.dex.features.security.text":"DEX पर केन्द्रीकृत व विकेन्द्रित, दोनो प्रौद्योगिकियों के लाभ साथ लाए जाते हैं। इसके अलावा, नवीनतम विकास ने नेटवर्क क्षमता को प्रति मिनट हजारों लेनदेन तक बढ़ा दिया है।",
   "products.dex.features.tradeNoLimits.title":"असीमित ट्रेड करें।",
   "products.dex.features.tradeNoLimits.text":"केन्द्रीकृत एक्सचेजों पर, प्रशासक यह तय करते हैं कि कौन सा जोड़ा ट्रेड किया जाएगा। Waves का DEX आपको ब्लॉकचेन पर किसी भी टोकन के जोड़े को ट्रेड करने देता है। इसके अलावा, DEX से फंड की निकासी की कोई सीमा नहीं है। आपका लेनदेन जैसे ही पूरा होता है, क्रिप्टोकरेंसी आपके वॉलेट में दिखने लगती है।",
   "products.dex.features.fees.text":"DEX की फीस कम (0.003 WAVES प्रति ऑर्डर) है, ट्रेडिंग की मात्रा पर कोई कमीशन नहीं है। यदि कोई ऑर्डर पूरी तरह से एक्ज़ीक्यूट नहीं होता है तो आपके लिए एक अपूर्ण और आनुपातिक फीस की गणना की जाती है। ऑर्डर निरस्त करने से आपकी कोई हानि नहीं होती है।",
   "products.dex.features.frontRunning.text":"DEX की फीस कम (0.003 WAVES प्रति ऑर्डर) है, ट्रेडिंग की मात्रा पर कोई कमीशन नहीं है। यदि कोई ऑर्डर पूरी तरह से एक्ज़ीक्यूट नहीं होता है तो आपके लिए एक अपूर्ण और आनुपातिक फीस की गणना की जाती है। ऑर्डर निरस्त करने से आपकी कोई हानि नहीं होती है।",
   "products.dex.features.frontRunning.title":"फ्रंट-रनिंग या दूसरे स्कैम्स से सुरक्षा",
   "products.dex.wavesPrice.label":"WAVES मूल्य",
   "products.dex.wavesPrice.number":"฿ {price}",
   "products.dex.dexVolume.label":"24h DEX वॉल्यूम",
   "products.dex.dexVolume.number":"$ {volume}",
   "products.dex.topPairs.title":"शीर्ष जोड़े",
   "products.dex.topPairs.unavailable":"n/a",
   "products.dex.topPairs.volume":"मात्रा (24घं.)",
   "smartContracts.title":"स्मार्ट कॉन्ट्रैक्ट्स के साथ Waves ब्लॉकचेन पर दौड़ें",
   "smartContracts.description":"बुनियादी सुरक्षा मामलों व समृद्ध विकेन्द्रित ऐप्लीकेशन दोनो की सेवा के लिए स्केलेबल फेलसेफ भाषा।",
   "smartContracts.cta.documentation":"Whitepaper डाउनलोड करें",
   "wavesNG.descriptions.1.text":"किसी परम्परागत ब्लॉकचेन मॉडल में ब्लॉक्स को लगभग समान अंतराल पर पाया जाता है और सबसे ताजा लेनदेनों को तब प्रोसेस किया जाता है जब एक माइनर ने उनको नेटवर्क पर सबमिट करने का अधिकार हासिल कर लिया हो। यह बुनियादी तौर पर ब्लॉकचेन में थ्रूपुट की क्षमता को सीमित करता है। उदाहरण के लिए, Bitcoin में मोटे तौर पर अधिकतम 3 tps. होते हैं।",
   "wavesNG.descriptions.1.title":"परम्परागत ब्लॉकचेन मॉडल",
   "wavesNG.descriptions.2.buttonFAQ":"अक्सर पूछे जाने वाले सवाल",
   "wavesNG.descriptions.2.buttonFullDetails":"और जानें",
   "wavesNG.descriptions.2.text":"इस NG मॉडल में अगला माइनर पहले से चुना होता है। यह माइनर ‘की ब्लॉक’ बनाता है, जिसे तुरंत लेनदेन वाले माइक्रो ब्लॉक्स से भर दिया जाता है और फिर अतिरिक्त प्रूफ-ऑफ-वर्क की जरूरत नहीं होती है। प्रोटोकॉल की खुली संरचना को बनाए रखते हुए, यह लेनदेनों को उतनी तेजी से करने देता है जितना ये नेटवर्क अनुमत करता है। Waves का प्रूफ-ऑफ-स्टेक दृष्टिकोण स्पीड को और बेहतर करता है, जिससे क्षमता कई गुना बढ़ जाती है",
   "wavesNG.descriptions.2.title":"NG मॉडल",
   "wavesNG.descriptions.button":"Bitcoin-NG whitepaper",
   "wavesNG.descriptions.text.p1":"Waves-NG एक अगली पीढ़ी का सहमति वाला अल्गोरिदम है जो Cornell Computer Science के अकादमिक लोगों एमिन गुन सिरेर और इट्टे इयाल द्वारा बनाए गए Bitcoin-NG प्रस्ताव पर आधारित है।",
   "wavesNG.descriptions.text.p2":"Bitcoin-NG को बिटकॉइन के स्केलिंग संबंधी मामलों को संबोधित करने, सैकड़ों लेनदेन प्रति सेकंड के नेटवर्क थ्रूपुट को बढ़ाने के लिए डिज़ाइन किया गया था। Waves-NG इस प्रस्ताव को Waves के प्रूफ-ऑफ-स्टेक सहमति पर अनुकूलित करता है, और इस उत्पादन ब्लॉकचेन सिस्टम में प्रोटोकॉल का सबसे पहला कार्यान्वयन होता है।",
   "wavesNG.descriptions.title":"Waves-NG के बारे में",
   "wavesNG.fastest.title":"Waves दुनिया की सबसे तेज ब्लॉकचेन है",
   "wavesNG.fastest.text1":"Waves-NG इस प्लेटफार्म को अधिक तेज और उपयोग में आसान बनाता है। यह हमें प्रति मिनट हजारों लेनदेन को संभालने में सक्षम करता है, जिससे Waves दुनिया का सबसे तेज ब्लॉकचेन बन जाता है।",
   "wavesNG.fastest.text2":"Waves-NG कोड को मेननेट पर तैनात किया गया था, जिसमें माइनर्स को यह सिग्नल करने का टास्क दिया गया था कि क्या प्रस्ताव को सक्रिय किया जाना चाहिए। वोटिंग अवधि में जब 80% ब्लॉक्स का जरूरी थ्रेशोल्ड पहुंच गया तो NG को तय कर लिया गया। अनुवर्ती इंतजार समय अब समाप्त हो गया है और NG के लाइव होने की घोषणा करते हुए हमें खुशी हो रही है!",
   "wavesNG.news.title":"Waves-NG समाचार",
   "wavesNG.preview.p1.text":"TestNet के लिए Waves-NG के नोड संस्करण 0.8 को अब कोई भी डाउनलोड कर सकता है। हम TestNet WAVES को किसी भी ऐसे को लीज़ पर देंगे जो TestNet नोड रन करना चाहता है। इस नए Waves ऐक्टिवेशन प्रोटोकॉल का उपयोग करते हुए Waves-NG के लिए नोड्स वोटिंग शुरु करेंगे।",
   "wavesNG.preview.p1.title":"1. TestNet रिलीज़",
   "wavesNG.preview.p2.text":"एक बार जब वोटिंग शर्तें पूरी हो जाएंगी तो Waves-NG को TestNet पर ऐक्टिवेट कर दिया जाएगा और हम पब्लिक स्ट्रेस टेस्ट करेंगे। कोई भी लेनदेन कर सकेगा और यह निगरानी कर सकेगा कि नेटवर्क बढ़े हुए थ्रूपुट में वास्तविक समय में प्रतिक्रिया दे।",
   "wavesNG.preview.p2.title":"2. स्ट्रेस टेस्ट",
   "wavesNG.preview.p3.text":"जब यह स्पष्ट हो जाएगा कि नया संस्करण अपेक्षा के अनुरूप काम कर रहा है तो हम MainNet पर Waves-NG को जारी कर देंगे और सभी लोग अपने नोड्स को अपग्रेड कर सकेंगे। Waves-NG तब फिर एक्सिटव होगा जब Waves ऐक्टिवेशन प्रोटोकॉल की शर्तें पूरी हो जाएंगी।",
   "wavesNG.preview.p3.title":"3. MainNet रिलीज़",
   "wavesNG.preview.p4.text":" Waves ऐक्टिवेशन प्रोटोकॉल यह सुनिश्चित करता है कि अपग्रेड के लिए जरूरी हार्डफोर्क सहज रूप से हो। माइनर्स अपने ब्लॉक्स में नए फीचरों के लिए अनुमोदन फ्लैग सेट करते हैं। यदि 80% माइनर्स ने 5,000 ब्लॉक्स या मोटे तौर पर 3.5 दिन (TestNet पर 3,000 ब्लॉक) के बाद इस फीचर को अनुमोदित कर दिया तो यह स्वतः ही 5,000 ब्लॉक्स के लिए सक्रिय हो जाता है।",
   "wavesNG.preview.p4.title":"4. ऐक्टिवेशन",
   "wavesNG.stressTest.anounce":"नीचे दिया गया चार्ट वर्तमान TestNet आंकड़े दिखाता है। पब्लिक स्ट्रेस टेस्ट शुरु होने के बाद आप इस पेज से TestNet लेनदेन कर पाएंगे।",
   "wavesNG.stressTest.chart1.text":"पुष्टिकरण के लिए पंक्ति में इंतजार करने वाले लेनदेनों की संख्या। प्रति मिनट नेटवर्क द्वारा प्रोसेस किए गए लेनदेनों की संख्या जितनी अधिक होगी, यह उतनी तेजी से कम होगा।",
   "wavesNG.stressTest.chart1.title":"UtxPoo sizel",
   "wavesNG.stressTest.chart2.text":"प्रति मिनट ब्लॉकचेन द्वारा माइन किए गए लेनदेनों (पुष्ट) की संख्या।",
   "wavesNG.stressTest.chart2.title":"लेनदेन थ्रूपुट",
   "wavesNG.stressTest.test.confirmed":"पुष्ट txs",
   "wavesNG.stressTest.test.error":"नेटवर्क स्ट्रेस है और आपका लेनदेन नहीं हो सका। पुनः प्रयास करें!",
   "wavesNG.stressTest.test.errorFatal":"माफ करें, ऐसा लगता है कि हमारे टेस्टिंग सर्वर पर कुछ नेटवर्क समस्या चल रही है। हम इस पर काम कर रहे हैं, कृपया बाद में फिर से प्रयास करें।",
   "wavesNG.stressTest.test.explorer":"एक्सप्लोरर",
   "wavesNG.stressTest.test.run":"टेस्ट रन करें",
   "wavesNG.stressTest.test.runAgain":"फिर से रन करें",
   "wavesNG.stressTest.test.status.connecting":"कनेक्ट कर रहा है...",
   "wavesNG.stressTest.test.status.loading":"शुरुआती टेस्टिंग...",
   "wavesNG.stressTest.test.status.testing":"टेस्ट रन कर रहा है...",
   "wavesNG.stressTest.test.text":"जब आप इस बटन को क्लिक करते हैं तो आप स्वतः ही लेनदेनों की एक श्रंखला पैदा करते हैं। आप देख सकते हैं कि नेटवर्क गति व लक्षण वास्तविक समय में कैसे प्रतिक्रिया देते हैं!",
   "wavesNG.stressTest.test.title":"लेनदेन पुष्टिकरण",
   "wavesNG.stressTest.test.totalTime":"बीता समय",
   "wavesNG.stressTest.test.unconfirmed":"अपुष्ट txs",
   "wavesNG.stressTest.title":"Waves-NG को<br>TestNet पर टेस्ट करें",
   "wavesNG.text":"Waves नेटवर्क ने एक अभूतपूर्व नया प्रोटोकॉल लागू किया है जो इसकी ब्लॉकचेन को प्रति मिनट हजारों लेनदेन प्रोसेस  करने में सक्षम करेगा।",
   "wavesNG.title":"Waves — अभी तक की सबसे तेज ब्लॉकचेन",
   "wavesNG.news.1":"Waves-NG स्ट्रेस टेस्ट: परिणाम!",
   "wavesNG.news.2":"Waves, पूरी दुनिया में 'सबसे तेज' विकेन्द्रित ब्लॉकचेन प्लेटफार्म बनने के लिए तैयार है",
   "wavesNG.descriptions.costPerTxs":"लेनदेन मूल्य",
   "wavesNG.descriptions.txsPerSecond":"प्रति सेकंड लेनदेन"
}