{
  "balance": "Баланс",
  "calcRevenue.interest": "Проценты",
  "calcRevenue.miningTerm": "Период",
  "calcRevenue.total": "Всего",
  "calcRevenue.totalAmount": "Всего waves",
  "calcRevenue.incorrectAmount.mining": "Минимальный баланс для майнинга — не менее {min} WAVES",
  "calcRevenue.incorrectAmount.leasing": "Вы не можете отдать в лизинг менее {min} WAVES",
  "company.feedback.supportLink": "Службу поддержки",
  "company.feedback.text": "Данная форма предназначена для деловых запросов (публикации в прессе, события, предложения о партнёрстве и т.п.). Если у вас возникли проблемы с каким-либо продуктом Waves, пожалуйста, обратитесь в {link}.",
  "company.feedback.title": "Обратная связь",
  "company.media.contactUs": "По всем медийным запросам, обращайтесь, пожалуйста, в отдел по связям с общественностью",
  "company.media.contactUsLink": "Связаться с нами",
  "company.media.title": "СМИ о нас",
  "company.title": "Мы строим блокчейн-экосистему, позволяющую пользователям, разработчикам и бизнесам решать реальные задачи",
  "company.vacancies.text": "Мы будем рады видеть вас в нашей команде.",
  "company.vacancies.title": "Открытые вакансии",
  "company.whitepaper.text": "WAVES — это децентрализованная блокчейн-платформа, ориентированная на операции с пользовательскими токенами. Ввод и вывод фиатных денег в блокчейн WAVES осуществляется с помощью специальных шлюзов в соответствии с законодательством.",
  "company.whitepaper.title": "Whitepaper",
  "company.team.title": "Наша команда",
  "company.about.text": "Waves — глобальная блокчейн-платформа, запущенная в 2016 году. Миссия Waves — построить блокчейн-экосистему, позволяющую решать реальные задачи в самых разных сферах. Мы создаем блокчейн-инфраструктуру с удобными инструментами для пользователей нашей платформы, разработчиков и бизнесов.",
  "components.buttonGetApp.title.android": "Скачать в Google Play",
  "components.buttonGetApp.title.ios": "Скачать в APP STORE",
  "home.joinUs.text2": "Присоединиться к сообществу Waves",
  "cta.brandingPackage": "Брендбук",
  "cta.getClient": "Скачать клиент",
  "cta.getClient.windows": "Windows",
  "cta.getClient.mac": "Mac OS",
  "cta.getClient.linux": "Linux",
  "cta.getDesktopClient": "Онлайн-клиент",
  "cta.getWaves": "Получить Waves",
  "cta.onlineClient": "Онлайн-клиент",
  "cta.onlineClientOld": "Онлайн-клиент",
  "cta.resume": "Отправить резюме",
  "cta.whitepaper": "Скачать Whitepaper",
  "cta.newDex": "Биржа",
  "developers.DEX.subtitle": "Децентрализованная биржа позволяет торговать токенами внутри платформы, не теряя контроль над средствами.",
  "developers.DEX.text.p1": "Все операции на DEX безопасны и заверяются нодами блокчейна. DEX построен на открытом коде и является частью каждой ноды, поэтому любой пользователь может запустить свою версию DEX.",
  "developers.DEX.text.p2": "Матчер предоставляет доступ к ордерам и операциям с ними через REST API, поэтому на DEX можно торговать как через пользовательский интерфейс клиента, так и с помощью роботов.",
  "developers.DEX.title": "Децентрализованная биржа",
  "developers.cta.client": "Онлайн-клиент",
  "developers.cta.dexApi": "DEX API",
  "developers.cta.documentation": "Документация",
  "developers.cta.howToInstallNode": "Установка",
  "developers.cta.wavesNode": "Нода Waves",
  "developers.description.algorithm.text": "Блокчейн Waves использует алгоритм консенсуса Proof-of-stake (PoS). За поддержку сети майнеры получают комиссии за обработанные транзакции.",
  "developers.description.algorithm.title": "Алгоритм Proof-of-Stake",
  "developers.description.fees.text": "Минимальная комиссия за транзакцию составляет 0.001 WAVES. Фиксированная комиссия за ордер на DEX — 0.003 WAVES. Цена за выпуск токена — 1 WAVES, дальнейшее его использование — бесплатно.",
  "developers.description.fees.title": "Низкие фиксированные комиссии",
  "developers.description.network.text": "Новый протокол Waves-NG, используемый Waves, позволяет осуществлять сотни транзакций в секунду.",
  "developers.description.network.title": "Высокая пропускная способность системы",
  "developers.description.transactions.text": "Для выпуска токенов, лизинга и заключения сделок на децентрализованной бирже не нужны смарт-контракты, так как транзакции осуществляются внутри системы.",
  "developers.description.transactions.title": "Поддержка низкоуровневого программирования для различных транзакций",
  "developers.friendlyAPI.subtitle": "Waves — платформа с открытым кодом. Вы можете использовать API для разработки собственных приложений.",
  "developers.friendlyAPI.text": "Ноды предоставляют доступ ко всей информации в блокчейне Waves, включая историю транзакций, состояние баланса и другой. Через REST API можно легко осуществить перевод, обмен или выпуск токенов, а также сдать баланс в лизинг.",
  "developers.friendlyAPI.title": "Удобный API",
  "developers.smart.cta": "Узнать больше",
  "developers.text": " Ваши приложения могут работать на блокчейне — мощной, глобально распределенной инфраструктуре. Блокчейн Waves один из самых быстрых NG, масштабируемых и легких в использовании.",
  "developers.title": "Создавайте приложения с использованием блокчейна",
  "developers.wavesEcosystem.explorer": "Многофункциональный блокчейн-explorer",
  "developers.wavesEcosystem.forum": "Форум Waves",
  "developers.wavesEcosystem.pywaves": "Клиент на Python API и полезные скрипты",
  "developers.wavesEcosystem.title": "Экосистема Waves",
  "developers.wavesNetwork.explorer": "Explorer",
  "developers.wavesNetwork.explorers": "Версии продуктов для MainNet и TestNet:",
  "developers.wavesNetwork.mainNet": "MainNet",
  "developers.wavesNetwork.onlineWallet": "Онлайн-кошелек",
  "developers.wavesNetwork.testNet": "TestNet",
  "developers.wavesNetwork.text": "Новые версии нод Waves тестируются сообществом разработчиков в TestNet. Здесь можно протестировать новые функции приложений перед предстоящим релизом.",
  "developers.wavesNetwork.title": "Сеть Waves",
  "developers.wavesNode.subtitle": "Собственная нода позволяет создавать безопасные и высокопропускные приложения.",
  "developers.wavesNode.text": "Установить и запустить ноду Waves просто. С ее помощью можно поддерживать сеть, получая вознаграждения в WAVES и MRT (Miners Reward Tokens), используя собственный баланс или средства других пользователей, привлеченные через лизинг.",
  "developers.wavesNode.title": "Нода Waves",
  "error404.backHome": "На главную",
  "error404.notFound": "Страница не найдена",
  "error404.sorry": "Извините, это неверная страница",
  "facts.capitalisation": "Сумма рыночной капитализации — свыше ${cap}",
  "facts.tokens": "{number} токенов выпущено на платформе Waves",
  "feedbackForm.chooseTopic": "Выберите тему",
  "feedbackForm.optionEvents": "События",
  "feedbackForm.optionJobs": "Вакансии",
  "feedbackForm.optionMedia": "Пресса",
  "feedbackForm.optionPartnership": "Предложение о партнерстве",
  "feedbackForm.optionIcoBusiness": "ICO. Деловые вопросы",
  "feedbackForm.optionIcoTechnical": "ICO. Технические вопросы",
  "feedbackForm.placeholderEmail": "E-mail",
  "feedbackForm.placeholderMessage": "Ваше сообщение",
  "form.anotherEmail": "Дополнительный e-mail",
  "form.error": "Извините, что-то пошло не так",
  "form.errors.emailEmpty": "Пожалуйста, введите e-mail",
  "form.errors.emailInvalid": "Неправильный e-mail",
  "form.errors.general": "Пожалуйста, введите правильный e-mail, выберите тему и введите сообщение",
  "form.placeholderEmail": "E-mail",
  "form.retry": "Попробовать снова",
  "form.submit": "Отправить",
  "form.thanksSubscribe": "Спасибо за подписку! Проверьте вашу почту, мы отправили вам подтверждение подписки на {email}.",
  "formFeedback.error": "Извините, что-то пошло не так. Пожалуйста, обновите страницу и попробуйте снова.",
  "formFeedback.success": "Спасибо за обратную связь!",
  "getWaves.exchanges.title": "Купить WAVES на биржах",
  "getWaves.howToBuyWaves.quote": "С помощью децентрализованной биржи DEX, интегрированной с нашим клиентом, можно покупать, продавать, обменивать и хранить цифровые активы на платформе Waves. Просто разместите ордер на покупку WAVES или других активов.",
  "getWaves.howToBuyWaves.step1": "Установите клиент Waves.",
  "getWaves.howToBuyWaves.step2": "Разместите EUR, USD, BTC или ETH в вашем кошельке",
  "getWaves.howToBuyWaves.step3": "Разместите ордер на децентрализованной бирже и купите ваши первые WAVES",
  "getWaves.howToBuyWaves.title": "Для того чтобы купить WAVES на децентрализованной бирже, нужно:",
  "getWaves.text": "Вам понадобятся WAVES для создания токенов и проведения других операций на платформе Waves, в том числе для перевода и торговли токенами. Приобрести WAVES можно разными способами, включая децентрализованные биржи, нашу биржу DEX и в клиенте Waves, произведя оплату банковской картой. WAVES можно обменивать на всевозможные валюты, включая евро, американские доллары и биткоины, на популярных биржах (например, Bittrex, DEX).",
  "getWaves.title": "Приобрести WAVES",
  "getWaves.wallet.text": "Вам понадобятся WAVES для выпуска собственных токенов и проведения других операций на платформе Waves, в том числе для перевода и торговли токенами. <br><br> Приобрести WAVES можно разными способами: на централизованных биржах, на децентрализованной бирже Waves и в клиенте Waves, произведя оплату через банк. WAVES можно обменять на валюту, включая евро, доллары и биткоины) на популярных биржах (например, Bittrex, Waves DEX).",
  "getWaves.wallet.title": "Купить WAVES через клиент",
  "home.DEX.fees.text": "Работая на P2P-системе, наша биржа берет небольшие фиксированные комиссии.",
  "home.DEX.fees.title": "Не тратьтесь на высокие комиссии",
  "home.DEX.safety.text": "Средства хранятся в вашем кошельке, а не на бирже.",
  "home.DEX.safety.title": "Ваши активы надежно защищены",
  "home.DEX.title": "Децентрали&shy;зованная биржа",
  "home.DEX.tradeNoLimits.text": "Вывод средств не ограничен. Купленная криптовалюта сразу оказывается в кошельке.",
  "home.DEX.tradeNoLimits.title": "Торгуйте без ограничений",
  "home.DEX.tradeQuickly.text": "Централизованный матчер и высокая пропускная способность сети позволяют заключать сделки со скоростью централизованной биржи, но без риска потерять деньги.",
  "home.DEX.tradeQuickly.title": "Торгуйте быстро и безопасно",
  "home.audience.developers.text": "Наши преимущества: транзакции без задержек и низкие комиссии",
  "home.audience.developers.title": "Разработчикам",
  "home.audience.investors.text": "Создайте мультивалютный кошелек и соберите портфель из криптоактивов и токенов на платформе Waves.",
  "home.audience.investors.title": "Инвесторам",
  "home.audience.organisations.text": "Блокчейн-токен вашей компании поможет в любых начинаниях — от краудфандинга до программ лояльности, голосований и многого другого.",
  "home.audience.organisations.title": "Организациям",
  "home.audience.traders.text": "Безопасно храните активы в кошельке и торгуйте ими на встроенной децентрализованной бирже (DEX) быстро и без риска.",
  "home.audience.traders.title": "Трейдерам",
  "home.issuingTokens.text.one": "Создайте цифровую валюту на блокчейне для краудфандинга, оплаты товаров и услуг. Используйте токены для голосования, программ лояльности и скидочных программ. На платформе Waves выпущен уже {tokensIssued} токен.",
  "home.issuingTokens.text.few": "Создайте цифровую валюту на блокчейне для краудфандинга, оплаты товаров и услуг. Используйте токены для голосования, программ лояльности и скидочных программ. На платформе Waves выпущено уже {tokensIssued} токена.",
  "home.issuingTokens.text.other": "Создайте цифровую валюту на блокчейне для краудфандинга, оплаты товаров и услуг. Используйте токены для голосования, программ лояльности и скидочных программ. На платформе Waves выпущено уже {tokensIssued} токенов.",
  "home.issuingTokens.title": "Создайте свой токен",
  "home.joinUs.quote": "Оставайтесь в курсе новостей, статей и событий нашей платформы",
  "home.joinUs.text": "Waves объединяет блокчейн-энтузиастов, предпринимателей, трейдеров и инвесторов",
  "home.main.text": "Попробуйте удобные и безопасные решения платформы Waves для хранения, торговли, управления и выпуска цифровых активов",
  "home.main.title": "Блокчейн-экосистема для решения реальных задач",
  "home.numbers.dexVolume": "Объем торгов на DEX за 24 часа",
  "home.numbers.tokens": "Выпущено токенов",
  "home.numbers.wallets": "Создано кошельков",
  "home.numbers.wavesPrice": "Цена WAVES",
  "home.plannedFeatures.0.features.0": "Смарт-контракты (не тьюринг-полные)",
  "home.plannedFeatures.0.features.1": "Аппаратные кошельки, shapeshift",
  "home.plannedFeatures.0.features.2": "Обновление мобильных приложений",
  "home.plannedFeatures.0.features.3": "Децентрализованное голосование",
  "home.plannedFeatures.0.features.4": "Простой обмен сообщениями",
  "home.plannedFeatures.0.shippingDate": "Зима-весна 2018",
  "home.plannedFeatures.1.features.0": "Atomic Swaps",
  "home.plannedFeatures.1.features.1": "Голосование",
  "home.plannedFeatures.1.shippingDate": "Весна-лето 2018",
  "home.plannedFeatures.2.features.0": "Обмен сообщениями вне блокчейна",
  "home.plannedFeatures.2.shippingDate": "Лето-осень 2018",
  "home.plannedFeatures.3.features.0": "Клиент",
  "home.plannedFeatures.3.features.1": "Тьюринг-полные смарт-контракты",
  "home.plannedFeatures.3.shippingDate": "Осень-зима 2018",
  "home.plannedFeatures.title": "Запланированные функции",
  "home.quote": "В 2017 году мы заключили партнерское соглашение с Deloitte в целях совместного развития законодательства и дальнейшего внедрения блокчейн-технологий.",
  "home.subscribe.text": "Мы развиваем платформу не только технологически. Мы развиваем крипто-экономику, интегрируя блокчейн в приложения потребительского сектора.",
  "home.subscribe.title": "Подписаться на новостную рассылку",
  "home.wavesNg.title": "Waves —  самый быстрый блокчейн в мире",
  "home.wavesNg.text": "На протоколе Waves-NG платформа работает легче и быстрее, обрабатывая сотни операций в секунду, поэтому блокчейн Waves — самый быстрый в мире.",
  "home.wavesNg.testWavesNg": "Подробнее",
  "home.wallet.interest": "Проценты на баланс",
  "home.wallet.mining": "Простой и удобный майнинг",
  "home.wallet.security": "Высокая безопасность",
  "home.wallet.text": "Ваши средства хранятся на блокчейн-адресе, которым управляете только вы.",
  "home.wallet.title": "Кошелек",
  "home.wallet.transfer": "Легкий перевод средств",
  "home.wallet.wallet": "Мультивалютные кошельки",
  "home.wavesClient.text": "В действующую версию клиента Waves входят кошелек, децентрализованная биржа (DEX) и инструмент для выпуска токенов.",
  "home.wavesClient.title": "Клиент Waves",
  "howToWallet.step1": "Создайте аккаунт",
  "howToWallet.step2": "Добавьте в кошелек Bitcoin, Ethereum, Litecoin, Zcash, доллары или евро",
  "howToWallet.step3": "Деньги можно конвертировать в токены WAVES (находятся в клиенте Waves)",
  "howToToken.step1": "Создайте кошелек.",
  "howToToken.step2": "Комиссия за выпуск токена — 1 WAVES.",
  "howToToken.step3": "Для создания токена нужно заполнить простую форму. В течение нескольких секунд токен появится в вашем портфеле.",
  "leasing.description.subtitle": "Система LPoS позволяет пользователям WAVES получать вознаграждения от сдачи в лизинг майнерам своего баланса. Контроль за средствами при этом не передается.",
  "leasing.description.text": "Для того, чтобы сдать баланс в лизинг не нужно быть технически подкованным, скачивать весь блокчейн или поднимать собственную ноду. Достаточно сделать пару кликов в клиенте Waves. В любой момент токены можно вернуть из лизинга.",
  "leasing.description.title": "Как работает лизинг на Waves?",
  "leasing.nodes.text": "Ниже вы можете ознакомиться со списком ключевых нод WAVES. Полный список находится здесь {pywavesLink}",
  "leasing.nodes.title": "Топ нод Waves",
  "leasing.revenue.calc.description": "Используйте данный инструмент для расчета примерного вознаграждения от лизинга WAVES.",
  "leasing.revenue.p1.text1": "Чем больше WAVES отдано в лизинг, тем выше доход. Ноды выплачивают разный объем вознаграждений с транзакций и токенов MRT. Некоторые ноды используют собственные токены для вознаграждения. Выберите наиболее подходящую для вас ноду из списка ниже.",
  "leasing.revenue.p1.text1.link": "ноды",
  "leasing.revenue.p1.text2": "Вернуть средства из лизинга можно в любой момент.",
  "leasing.revenue.p1.title": "Какой доход может приносить нода?",
  "leasing.startLeasing.miningLink": "майнить",
  "leasing.startLeasing.p1.title": "1. Скачать клиент Waves",
  "leasing.startLeasing.p2.title": "2. Положить WAVES в кошелек",
  "leasing.startLeasing.p3.title": "3. Отдать WAVES {nodesLink} в лизинг. Вставьте адрес ноды в необходимое поле во вкладке Лизинг.",
  "leasing.startLeasing.p3.nodesLink": "ноде",
  "leasing.startLeasing.p4.title": "4. Готово. Теперь средства будут приносить доход, оставаясь в кошельке. Как правило, выплаты осуществляются раз в неделю.",
  "leasing.startLeasing.text": "В лизинг можно отдать любую сумму, начиная с 0.002 WAVES (средства остаются в кошельке). Лизинг можно отменить всего в два клика в любой момент, получив обратно доступ к WAVES. А если у вас есть 1000 WAVES, то можно {miningLink} самостоятельно.",
  "leasing.startLeasing.title": "Как сдать в лизинг",
  "leasing.text": "Отдавая WAVES в лизинг, вы поддерживаете сеть и получайте долю от комиссий за транзакции пропорционально объему переданных средств.",
  "leasing.title": "Сдавайте баланс в лизинг",
  "mining.algorithms.pos.text": "В основе нашей платформы — алгоритм Proof-of-Stake. Принцип его работы прост: количество WAVES (на счете или отданных вам в лизинг) определяет величину вашего вознаграждения за майнинг.",
  "mining.algorithms.pos.title": "Proof-of-stake",
  "mining.algorithms.pow.text": "Майнинг на протоколе Proof-of-Work требует дорогостоящего оборудования, затрачивает много электричества.",
  "mining.algorithms.pow.title": "Proof-of-work",
  "mining.algorithms.text": "Установите ноду и поддерживайте сеть Waves. Для майнинга на балансе необходимо иметь минимум 1000 WAVES. Чем больше баланс, тем больше шанс у ноды сгенерировать блок.",
  "mining.algorithms.title": "Майнинг на Waves",
  "mining.nodes.copyAddress": "Адрес для лизинга",
  "mining.nodes.node1.quote": "Миссия WavesGo — сделать блокчейн доступным каждому. Этот подход находит отражение в наших продуктах. Самый большой майнинг-пул, которому сотни пользователей уже отдали средства в лизинг, находится у нас, это наша гордость. Мы официально поддерживаем и развиваем многофункциональный Explorer на сайте WavesGo.com. Его посещают тысячи пользователей ежедневно. Мы разрабатываем и другие сервисы и продукты, цель которых — укрепление и расширение экосистемы вокруг платформы Waves. Для нас честь помогать развитию платформы именно таким образом.",
  "mining.nodes.node1.signature": "Команда WavesGo",
  "mining.nodes.node1.title": "WavesGo — наиболее развитая нода Waves с самым большим объемом средств и передовым сообществом. Токены WavesGo может получить любой, кто передаст ноде средства в лизинг.",
  "mining.nodes.node2.quote": "Наш опыт обширен. У нас в управлении находится нода для майнинга с момента запуска платформы. Наш опыт в IT — более тридцати лет, в криптографии — более семи. Wavesnode.NET располагает широким перечнем инструментов для запуска проектов на платформе Waves. Также мы гордые владельцы первого магазина, принимающего оплату в токенах Waves. Мы — надежные партнеры, с нами клиент может не волноваться ни о чем, потому что мы берем на себя все технические аспекты работы на платформе Waves. Мы помогаем с проектом шаг за шагом, даем стратегические советы для движения вперед. Все наши услуги оплачиваются в токенах WNET.",
  "mining.nodes.node2.signature": "Команда Wavesnode.NET",
  "mining.nodes.node2.title": "Wavesnode.NET собрал вокруг себя представителей развивающегося крипто-сообщества Нидерландов. Нода поддерживает разнообразные токены для выплаты комиссий и предлагает уникальную сувенирную линейку Waves, поэтому его популярность постоянно растет.",
  "mining.nodes.share": "Доля",
  "mining.nodes.text": "Ноды Waves не только осуществляют выплаты вознаграждений, но и выступают в роли хабов, где предприниматели создают новые бизнесы, активно вовлекая в процесс участников сообщества. Полный список нод — {pywavesLink}",
  "mining.nodes.title": "Особое внимание к сообществу",
  "mining.revenue.calc.description": "Используйте данный инструмент для расчета дохода от майнинга WAVES.",
  "mining.revenue.calc.option1": "неделя",
  "mining.revenue.calc.option2": "месяц",
  "mining.revenue.calc.option3": "полгода",
  "mining.revenue.calc.option4": "год",
  "mining.revenue.calc.option5": "три года",
  "mining.revenue.calc.option6": "пять лет",
  "mining.revenue.calc.title": "Рассчитать вознаграждение",
  "mining.revenue.p1.text1": "Вознаграждения в сети Waves распределяются пропорционально. Чем больше WAVES на балансе ноды, тем выше шансы ноды сгенерировать блок и получить вознаграждение от комиссий за транзакции. Конечная сумма вознаграждения зависит от активности сети в целом.",
  "mining.revenue.p1.text2": "Помимо WAVES, за первые 70 блоков в сутки ноде перечисляется 60 токенов MRT и по 30 токенов MRT — за каждый последующий блок.",
  "mining.revenue.p1.title": "Насколько нода Waves прибыльна?",
  "mining.revenue.p2.text1": "Токены Miners Reward Token (MRT) — это бонус майнерам за каждый созданный ими блок.",
  "mining.revenue.p2.text2": "Токенами MRT можно свободно торговать на DEX.",
  "mining.revenue.p2.title": "Что такое токены MRT?",
  "mining.revenue.text": "Получайте вознаграждение, поддерживая сеть",
  "mining.revenue.title": "Вознаграждение",
  "mining.startMining.configure.button": "Настройка",
  "mining.startMining.configure.title": "3. Настроить ноду",
  "mining.startMining.done.title": "4. Готово. Майнинг активирован",
  "mining.startMining.download.title": "1. Скачать ноду Waves",
  "mining.startMining.install.title": "2.  Установить ноду",
  "mining.startMining.leasingLink": "отдать средства в лизинг",
  "mining.startMining.text": "Не нужно устанавливать сложное оборудование. Достаточно обычного сервера и 1000 WAVES на балансе. Вы также можете популяризовать свой адрес и брать средства в {leasingLink}.",
  "mining.startMining.title": "Начните майнить",
  "mining.text": "Имея на балансе 1000 WAVES, вы можете поднять ноду — поддерживать сеть Waves и получать комиссию за обработанные транзакции.",
  "mining.title": "Поддерживайте сеть Waves",
  "mining.wavesNodesMap.countries": "страны",
  "mining.wavesNodesMap.nodes": "ноды",
  "mining.wavesNodesMap.text": "Ноды — важная часть нашей экосистемы. Помогайте обрабатывать транзакции, берите WAVES в лизинг у других пользователей и получайте таким образом доход от собственной ноды Waves.",
  "mining.wavesNodesMap.title": "Ноды Waves",
  "nav.blog": "Блог",
  "nav.company": "Компания",
  "nav.developers": "Разработчикам",
  "nav.getWaves": "Приобрести Waves",
  "nav.product": "Продукты",
  "popup.telegram.title": "Наш Telegram-канал",
  "popup.telegram.text": "Подписка на новости",
  "popup.telegram.cta": "Подписаться на канал",
  "product.DEX.description": "Все известные централизованные биржи так или иначе подвергались хакерским атакам, и люди теряли деньги. Главное преимущество нашей биржи — средства всегда находятся у вас в кошельке, а матчер лишь сопоставляет ордера. <br /> <br /> Торгуя активами на нашей децентрализованной бирже, вы полностью контролируете ваши средства.",
  "product.DEX.dexVolume.label": "Объем торгов на DEX за 24 часа",
  "product.DEX.dexVolume.number": "$ {volume}",
  "product.DEX.safety": "Ваши активы надежно защищены",
  "product.DEX.title": "Децентрализованная биржа",
  "product.DEX.wavesPrice.label": "цена waves",
  "product.DEX.wavesPrice.number": "฿ {price}",
  "product.DEXFeatures.fees.text": "На нашей бирже самые низкие фиксированные комиссии, не зависящие от объема сделки (0.003 WAVES за один ордер). Если ордер выполнится не полностью, вы оплатите всего часть комиссии, которая рассчитается пропорционально. За закрытие ордера комиссия не взымается.",
  "product.DEXFeatures.fees.title": "Не тратьтесь на высокие комиссии",
  "product.DEXFeatures.frontRunning.text": "Матчер получает ордера по зашифрованному каналу. Другие участники торгов не видят их, пока они не будут выполнены, поэтому нечистоплотные трейдеры не могут манипулировать информацией о предстоящей сделке.",
  "product.DEXFeatures.frontRunning.title": "Защита от фронтраннинга и другого мошенничества",
  "product.DEXFeatures.security.text": "Децентрализованная биржа Waves сочетает в себе преимущества централизованной и децентрализованной технологий: все транзакции осуществляются на блокчейне, а матчер хранит список ордеров. Кроме того, последние разработки позволили повысить пропускную способность сети до сотен операций в секунду.",
  "product.DEXFeatures.security.title": "Торгуйте быстро и безопасно",
  "product.DEXFeatures.tradeNoLimits.text": "Администраторы централизованных бирж единолично решают, какие пары ордеров будут торговаться. На DEX вы сами решаете, какими токенами торговать. Если ордер выполнится не полностью, вы оплатите всего часть комиссии, которая рассчитается пропорционально. За закрытие ордера комиссия не взымается.",
  "product.DEXFeatures.tradeNoLimits.title": "Торгуйте без ограничений",
  "product.DEXTopPairs.title": "Главные пары",
  "product.DEXTopPairs.unavailable": "недоступно",
  "product.DEXTopPairs.volume": "Объем за 24 часа",
  "product.howToToken.step1": "Установите клиент Waves",
  "product.howToToken.step2": "Добавьте в кошелек Bitcoin, Ethereum, Litecoin, Zcash, доллары или евро.",
  "product.howToToken.step3": "Торгуя в любых парах вам необходимо будет оплатить небольшую комиссию в WAVES, поэтому приобретите WAVES заранее",
  "product.howToTrade.text": "Перейдите во вкладку DEX в клиенте и выставите токен на торги по желаемой цене. Создайте ордера в различных парах, если вы хотите привлечь инвестиции в разных валютах. Устанавливайте различные цены и объемы ордеров для привлечения инвесторов на взаимовыгодных условиях.",
  "product.howToTrade.title": "Как торговать на DEX?",
  "product.howToWallet.step1": "Скачайте и установите клиент Waves",
  "product.howToWallet.step2": "Добавьте в кошелек Bitcoin, Ethereum, Litecoin, Zcash, доллары или евро",
  "product.howToWallet.step3": "Деньги можно конвертировать в токены WAVES (находятся в клиенте Waves)",
  "product.howToWallet.title": "Как пользоваться кошельком Waves?",
  "product.interest.leasing.text": "Можно отдать в лизинг любую сумму WAVES и вернуть ее всего парой кликов.",
  "product.interest.leasing.title": "Лизинг",
  "product.interest.link": "Подробнее",
  "product.interest.mining.text": "Waves использует PoS-алгоритм. Для майнинга нужно поднять ноду, а также иметь 1000 WAVES на балансе.",
  "product.interest.mining.title": "Майнинг",
  "product.issuingTokens.description.p1": "Токены на блокчейне позволяют любому бизнесу выпускать собственную внутреннюю цифровую валюту для оплаты товаров и услуг в рамках своего проекта. Фактическая стоимость токенов CAT (кастомные токены для приложений) устанавливается с помощью рыночных механизмов.",
  "product.issuingTokens.description.p2": "Область применения токена определяется сутью каждого отдельно взятого проекта, под который он создается. Токен можно использовать не только как внутреннюю валюту, но и как механизм для децентрализованного голосования, рейтинговой системы или программ лояльности.",
  "product.issuingTokens.loyalUsers.text": "Проведя ICO, вы получите не только деньги на развитие проекта, но и лояльных пользователей, готовых стать его первыми последователями и честными критиками.",
  "product.issuingTokens.loyalUsers.title": "Привлекайте постоянных клиентов",
  "product.issuingTokens.raiseFunds.text": "Выпуская блокчейн-токены, вы предоставляете пользователям сети ценную услугу (возможность передачи ценности в форме неких условных единиц), привлекая тем самым средства на развитие своего проекта.",
  "product.issuingTokens.raiseFunds.title": "Привлекайте средства на развитие своего проекта",
  "product.issuingTokens.title": "Выпуск и продажа собственных токенов",
  "product.mobileWallet.text": "Скачайте мобильный кошелек для iOS и Android.",
  "product.mobileWallet.title": "Начните пользоваться кошельком Waves",
  "product.text": "Выпуск, хранение и торговля криптоактивами на блокчейн-платформе Waves и децентрализованной бирже удобны и безопасны",
  "product.title": "Начните пользоваться продуктами Waves прямо сейчас",
  "product.wallet.createWallet.text": "Помимо токенов Waves, на платформе уже выпущены тысячи различных токенов. Многие из них прошли ICO и обладают огромным потенциалом. Наша платформа поддерживает традиционные валюты (доллары и евро) и криптовалюты (Bitcoin, Ethereum и другие). Перечень поддерживаемых валют постоянно расширяется.",
  "product.wallet.createWallet.title": "Создайте мультивалютный кошелек",
  "product.wallet.security.text": "Ваши средства хранятся на блокчейне. Доступ к ним есть только у вас.",
  "product.wallet.security.title": "Высокая безопасность",
  "product.wallet.transfer.text": "Высокая скорость и небольшие комиссии делают платформу Waves удобным инструментом для обмена криптовалютой.",
  "product.wallet.transfer.title": "Перевод средств между пользователями",
  "products.wallet.title": "Создайте мультивалютный кошелек",
  "products.wallet.text": "На платформе Waves вы найдете крипто-гейтвеи (BTC, ETH, LTC, ZCASH) и фиатные гейтвеи (USD, EURO, TRY). Отправляйте средства в любую точку планеты мгновенно с помощью Waves — самого быстрого в мире блокчейна.",
  "products.token.title": "Выпускайте токены на платформе Waves",
  "products.token.description": "Блокчейн Waves способен обрабатывать тысячи операций в минуту. На нашей платформе можно создавать, распространять и использовать кастомные токены. Выпуск токенов на платформе Waves дает массу преимуществ, включая возможность торговать ими на встроенной децентрализованной бирже.",
  "products.token.howToStartTrading.title": "Как торговать на DEX",
  "products.token.howToStartTrading.descr": "Перейдите во вкладку DEX в клиенте и выставите токен на торги по цене, которая позволит вам собрать необходимые средства для проекта. Создайте несколько ордеров, если вы принимаете оплату в разной валюте. Установите разные цены на ордера, привлекая первых инвесторов на выгодных для них условиях.",
  "products.token.issuingTokens.description.p1": "Токены на блокчейне позволяют любому бизнесу выпускать собственную внутреннюю цифровую валюту для оплаты товаров и услуг в рамках своего проекта. Фактическая стоимость токенов CAT (кастомные токены для приложений) устанавливается с помощью рыночных механизмов.",
  "products.token.issuingTokens.description.p2": "Область применения токена определяется сутью каждого отдельно взятого проекта, под который он создается. Токен можно использовать не только как внутреннюю валюту, но и как механизм для децентрализованного голосования, рейтинговой системы или программ лояльности.",
  "products.token.issuingTokens.loyalUsers.text": "Проведя ICO, вы получите не только деньги на развитие проекта, но и лояльных пользователей, готовых стать его первыми последователями и честными критиками.",
  "products.token.issuingTokens.loyalUsers.title": "Привлекайте постоянных клиентов",
  "products.token.issuingTokens.raiseFunds.text": "Выпуск токенов на блокчейне выгоден всем: пользователи получают возможность передавать ценность в удобных единицах, а бизнес — привлекать средства на развитие своего проекта.",
  "products.token.issuingTokens.raiseFunds.title": "Привлекайте средства для развития проекта",
  "products.token.issuingTokens.title": "Выпуск и продажа токенов",
  "products.dex.title": "Торгуйте безопасно на децентра&shy;лизованной бирже",
  "products.dex.description": "На децентрализованной бирже можно торговать криптовалютой (Bitcoin, Ether, Litecoin, ZCash и другими) и обычной валютой (евро, доллары, турецкая лира). Торги осуществляются быстро, с низкими фиксированными комиссиями, сохраняя за пользователями полный контроль над средствами.",
  "products.dex.trade": "Торгуйте на самой быстрой децентрализованной криптовалютной бирже в мире",
  "products.dex.mobileApp.title": "Используйте мобильное приложение для быстрого доступа к бирже DEX",
  "products.dex.mobileApp.text": "Скачайте мобильный кошелек для iOS и Android.",
  "products.dex.features.security.title": "Торгуйте быстро и безопасно",
  "products.dex.features.security.text": "Децентрализованная биржа Waves сочетает в себе преимущества централизованной и децентрализованной технологий: все транзакции осуществляются на блокчейне, а матчер хранит список ордеров. Кроме того, последние разработки позволили повысить пропускную способность сети до сотен операций в секунду.",
  "products.dex.features.tradeNoLimits.title": "Торгуйте без ограничений",
  "products.dex.features.tradeNoLimits.text": "Администраторы централизованных бирж единолично решают, какие пары ордеров будут торговаться. На DEX вы сами решаете, какими токенами торговать. Если ордер выполнится не полностью, вы оплатите всего часть комиссии, которая рассчитается пропорционально. За закрытие ордера комиссия не взымается.",
  "products.dex.features.fees.title": "Не тратьтесь на высокие комиссии",
  "products.dex.features.fees.text": "На нашей бирже самые низкие фиксированные комиссии, не зависящие от объема сделки (0.003 WAVES за один ордер). Если ордер выполнится не полностью, вы оплатите всего часть комиссии, которая рассчитается пропорционально. За закрытие ордера комиссия не взымается.",
  "products.dex.features.frontRunning.text": "Матчер получает ордера по зашифрованному каналу. Другие участники торгов не видят их, пока они не будут выполнены, поэтому нечистоплотные трейдеры не могут манипулировать информацией о предстоящей сделке.",
  "products.dex.features.frontRunning.title": "Защита от фронтраннинга и другого мошенничества",
  "products.dex.wavesPrice.label": "цена waves",
  "products.dex.wavesPrice.number": "฿ {price}",
  "products.dex.dexVolume.label": "Объем торгов на DEX за 24 часа",
  "products.dex.dexVolume.number": "$ {volume}",
  "products.dex.topPairs.title": "Главные пары",
  "products.dex.topPairs.unavailable": "недоступно",
  "products.dex.topPairs.volume": "Объем за 24 часа",
  "smartContracts.title": "Используй RIDE на блокчейне Waves для программирования смарт-контрактов",
  "smartContracts.description": "Масштабируемый и отказоустойчивый язык программирования, созданный специально для разработки на блокчейне Waves",
  "smartContracts.cta.documentation": "Скачать Whitepaper",
  "smartContracts.usefulLinks.title": "Полезные ссылки",
  "smartContracts.usefulLinks.contracts.title": "Смарт-контракты",
  "smartContracts.usefulLinks.contracts.capabilities": "Подход и возможности",
  "smartContracts.usefulLinks.contracts.language": "Описание языка",
  "smartContracts.usefulLinks.contracts.library": "Стандартная библиотека",
  "smartContracts.usefulLinks.contracts.ide": "RIDE IDE",
  "smartContracts.usefulLinks.platform.title": "Платформа Waves",
  "smartContracts.usefulLinks.platform.features": "Возможности платформы",
  "smartContracts.usefulLinks.platform.node": "Нода Waves",
  "smartContracts.usefulLinks.platform.wallet": "Кошелёк Waves",
  "smartContracts.usefulLinks.tutorials.title": "Инструкции",
  "smartContracts.usefulLinks.tutorials.console": "Работа с консолью",
  "smartContracts.usefulLinks.tutorials.escrow": "Эскроу",
  "smartContracts.usefulLinks.tutorials.multisig": "Мультиподпись",
  "wavesNG.descriptions.1.text": "В традиционной модели блокчейна блоки создаются через приблизительно равные интервалы времени, а актуальные операции обрабатываются, когда майнер получил право отправить их в сеть. Это накладывает значительные ограничения на пропускную способность блокчейна. Например, теоретический максимум для биткоина — примерно три операции в секунду.",
  "wavesNG.descriptions.1.title": "Традиционная модель блокчейна",
  "wavesNG.descriptions.2.buttonFAQ": "FAQ",
  "wavesNG.descriptions.2.buttonFullDetails": "Подробнее",
  "wavesNG.descriptions.2.text": "В протоколе NG майнер назначается заранее. Майнер создает ключевой блок, который сразу наполняется микро-блоками с транзакциями, для которых не требуется дальнейшее использование протокола PoW. Открытая структура протокола позволяет подтверждать транзакции настолько быстро, насколько позволяет сеть. Протокол PoS на платформе Waves работает в сотни раз быстрее.",
  "wavesNG.descriptions.2.title": "Модель протокола NG",
  "wavesNG.descriptions.button": "Bitcoin-NG whitepaper",
  "wavesNG.descriptions.text.p1": "Протокол нового поколения Waves-NG разработан на базе модели Bitcoin-NG, предложенной профессорами Корнельского университета Эмином Гюн Сирером и Иттаей Эйалом.",
  "wavesNG.descriptions.text.p2": "Bitcoin-NG был создан как ответ на проблему масштабируемости сети биткоина, позволив увеличить ее пропускную способность до сотен операций в секунду. Waves-NG — адаптация этой идеи под алгоритм PoS платформы Waves и является первым реальным применением данного протокола в действующей блокчейн-системе.",
  "wavesNG.descriptions.title": "Что такое Waves-NG",
  "wavesNG.fastest.title": "Waves — самый быстрый блокчейн в мире",
  "wavesNG.fastest.text1": "Пользоваться платформой на Waves-NG быстро и удобно. Протокол позволяет обрабатывать сотни транзакций в секунду, поэтому Waves — самый быстрый блокчейн в мире.",
  "wavesNG.fastest.text2": "Внедрение Waves-NG осуществлялось по итогам решения майнеров. После достижения необходимых 80% голосов протокол был активирован. Подготовительный период завершен, и мы рады объявить, что Waves-NG официально заработал!",
  "wavesNG.news.title": "Новости о<br>Waves-NG",
  "wavesNG.preview.p1.text": "В версии 0.8 ноды, доступной для свободного скачивания, также будет Waves-NG для TestNet. Любой, кто захочет запустить ноду на TestNet, сможет взять токены TestNet WAVES в лизинг. Голосование нод за Waves-NG пройдет с помощью протокола активации Waves.",
  "wavesNG.preview.p1.title": "1. Релиз в TestNet",
  "wavesNG.preview.p2.text": "Как только условия голосования будут выполнены, Waves-NG будет запущен в TestNet для проведения открытого стресс-теста. Любой пользователь сможет провести транзакции и оценить реакцию сети на возросшую нагрузку в реальном времени.",
  "wavesNG.preview.p2.title": "2. Стресс-тест",
  "wavesNG.preview.p3.text": "Как только будет ясно, что новая версия работает полноценно, состоится запуск Waves-NG в MainNet, и пользователи смогут обновить ноды. Waves-NG будет вновь активирован после выполнения условий протокола активации Waves.",
  "wavesNG.preview.p3.title": "3. Релиз в MainNet",
  "wavesNG.preview.p4.text": "Протокол активации Waves гарантирует, что хардфорки, необходимые для обновления, пройдут без проблем. В его рамках майнеры одобряют новые функции, выставляя соответствующие флажки в своих блоках. Если 80% майнеров одобрили новую функцию после создания 5000 блоков или в течение 3,5 суток (3000 блоков в TestNet), то она автоматически активируется после создания следующих 5000 блоков.",
  "wavesNG.preview.p4.title": "4. Активация",
  "wavesNG.stressTest.anounce": "Графики ниже показывают статистику TesNet на данный момент. После начала открытого стресс-теста пользователи смогут создавать транзакции в TestNet на этой странице.",
  "wavesNG.stressTest.chart1.text": "Количество транзакций на очереди для подтверждения. Чем больше количество транзакций обрабатывается сетью в минуту, тем быстрее снижается данный показатель.",
  "wavesNG.stressTest.chart1.title": "Размер UtxPool",
  "wavesNG.stressTest.chart2.text": "Количество операций, обработанных (подтвержденных) блокчейном за минуту.",
  "wavesNG.stressTest.chart2.title": "Пропускная способность транзакций",
  "wavesNG.stressTest.test.confirmed": "Подтверждено транзакций",
  "wavesNG.stressTest.test.error": "Сеть перегружена, ваша транзакция не выполнена. Попробуйте снова.",
  "wavesNG.stressTest.test.errorFatal": "Извините, наш тестовый сервер испытывает проблемы с сетью. Мы работаем над этим. Пожалуйста, попробуйте позже.",
  "wavesNG.stressTest.test.explorer": "Обозреватель",
  "wavesNG.stressTest.test.run": "Провести тест",
  "wavesNG.stressTest.test.runAgain": "Провести тест снова",
  "wavesNG.stressTest.test.status.connecting": "Идет подключение...",
  "wavesNG.stressTest.test.status.loading": "Запускаю тест...",
  "wavesNG.stressTest.test.status.testing": "Произвожу тест...",
  "wavesNG.stressTest.test.text": "Нажав на эту кнопку, вы автоматически сгенерируете последовательность транзакций. Наблюдайте за изменением скорости сети и другими показателями в реальном времени .",
  "wavesNG.stressTest.test.title": "Подтверждение транзакции",
  "wavesNG.stressTest.test.totalTime": "Затрачено времени",
  "wavesNG.stressTest.test.unconfirmed": "Неподтвержденные транзакции",
  "wavesNG.stressTest.title": "Попробуйте Waves-NG<br>в TestNet",
  "wavesNG.text": "В сеть Waves внедрен новый передовой протокол. С ним платформа обрабатывает тысячи транзакций в минуту.",
  "wavesNG.title": "Waves — самый быстрый блокчейн",
  "wavesNG.news.1": "Результаты стресс-теста Waves-NG",
  "wavesNG.news.2": "Waves собирается стать самым быстрым децентрализованным блокчейном в мире",
  "wavesNG.descriptions.costPerTxs": "Цена за транзакцию",
  "wavesNG.descriptions.txsPerSecond": "Транзакций в секунду",
  "products.dex.features.realLiqudity.title": "Высокая ликвидность",
  "products.dex.features.realLiqudity.description": "Среднесуточный объем торгов — более 6 310 000 долларов США",
  "products.dex.features.lowFees.title": "Низкие комиссии",
  "products.dex.features.lowFees.description": "Менее 0,01 доллара США или 0,003 WAVES за один ордер",
  "products.dex.features.gateways.title": "Крипто-гейтвеи",
  "products.dex.features.gateways.description": "BTC, BCH, ETH, WAVES, ZEC, XMR, DASH, LTC, EUR, USD, TRY.",
  "products.dex.features.ui.title": "Удобный интерфейс",
  "products.dex.features.ui.description": "Интуитивно понятный и легкий в использовании",
  "products.dex.features.anonymous.title": "Децентрализация и анонимность",
  "products.dex.features.anonymous.description": "Никаких посредников и сложных процедур регистрации. Средства надежно хранятся у вас в кошельке, а не на бирже",
  "products.dex.features.fastAndSecure.title": "Скорость и безопасность",
  "products.dex.features.fastAndSecure.description": "Матчер сопоставляет ордера, а скорость консенсусного протокола Waves-NG позволяет завершать сделки практически мгновенно, как на централизованных биржах.",
  "products.dex.features.withdrawals.title": "Неограниченный вывод криптоактивов",
  "products.dex.features.withdrawals.description": "Отсутствие ограниченный на объем вывода средств",
  "products.dex.features.token.title": "Выпустите свой токен — и он сразу появится на DEX",
  "products.dex.features.token.description": "Все токены на платформе Waves тут же появляются на DEX после выпуска",
  "products.dex.features.pairs.title": "Торгуйте в любых парах",
  "products.dex.features.pairs.description": "Легкий и гибкий поиск по заданной паре из сотен тысяч возможных вариантов",
  "products.dex.features.device.title": "Доступность на любых устройствах",
  "products.dex.features.device.description": "Браузерная, мобильная и стендэлон-версии",
  "products.dex.features.otherFeatures.title": "DEX обладает лучшей функциональностью из существующих сегодня децентрализованных бирж:",
  "products.dex.topPairs.notAvailable": "Сервис временно недоступен. Поробуйте обновить страницу.",
  "products.dex.topPairs.pair": "Пара",
  "products.dex.topPairs.price": "Цена",
  "products.dex.topPairs.chg": "Изменение",
  "products.dex.getClient.title": "Воспользуйтесь клиентом Waves для быстрого доступа к DEX"
}
