{
  "balance": "Баланс",
  "calcRevenue.interest": "Проценты",
  "calcRevenue.miningTerm": "Период майнинга",
  "calcRevenue.total": "Всего",
  "calcRevenue.totalAmount": "Всего WAVES",
  "calcRevenue.incorrectAmount.mining": "Минимальный баланс для майнинга — {min} WAVES",
  "calcRevenue.incorrectAmount.leasing": "Минимальная сумма для лизинга — {min} WAVES",
  "company.feedback.supportLink": "Поддержка",
  "company.feedback.text": "Эта форма предназначена для запросов, связанных со СМИ, мероприятиями или партнерством. Если у вас возникла проблема с продуктом Waves, обратитесь по адресу {link}.",
  "company.feedback.title": "Написать нам",
  "company.media.contactUs": "Запросы прессы направляйте в отдел по связям с общественностью",
  "company.media.contactUsLink": "Связаться с нами",
  "company.media.title": "Пресса",
  "company.title": "Мы создаем новую экономику: свободную, мгновенную, совершенную",
  "company.vacancies.text": "Мы будем рады видеть вас в нашей команде. Меняйте мир вместе с нами!",
  "company.vacancies.title": "Вакансии",
  "company.whitepaper.text": "WAVES — децентрализованная блокчейн-платформа, предназначенная для операций с собственными блокчейн-токенами. Перевод национальных валют в блокчейн-системе WAVES осуществляется через зарегистрированных операторов.",
  "company.whitepaper.title": "White Paper",
  "cta.brandingPackage": "Бренд-пакет",
  "cta.getClient": "Загрузить клиентское приложение (бета-версия)",
  "cta.getClient.windows": "Windows",
  "cta.getClient.mac": "Mac OS",
  "cta.getClient.linux": "Linux",
  "cta.getDesktopClient": "Онлайн-приложение",
  "cta.getWaves": "Работа с Waves",
  "cta.onlineClient": "Онлайн-приложение (бета-версия)",
  "cta.onlineClientOld": "Онлайн-приложение",
  "cta.resume": "Отправить резюме",
  "cta.whitepaper": "Загрузить White Paper",
  "developers.DEX.subtitle": "В наших нодах используется механизм сопоставления заказов, на котором основана работа нашей децентрализованной биржи: у нас возможна торговля токенами, при которой не требуется переводить токены из вашего блокчейн-аккаунта на стороннюю биржу.",
  "developers.DEX.text.p1": "Все операции на DEX надежно защищены и проверяются блокчейн-нодами. DEX — платформа с открытым исходным кодом, которая является частью каждой ноды, поэтому каждый пользователь может запускать собственную копию DEX.",
  "developers.DEX.text.p2": "Механизм сопоставления заказов использует собственный REST API для обращения к книге заказов и отправки заказов. Благодаря этому пользователи могут внедрять любые интерфейсы торговли и торговых ботов.",
  "developers.DEX.title": "Децентрализованная биржа (DEX)",
  "developers.cta.client": "Онлайн-приложение",
  "developers.cta.dexApi": "DEX API",
  "developers.cta.documentation": "Документация",
  "developers.cta.howToInstallNode": "Инструкции по установке",
  "developers.cta.wavesNode": "Ноды Waves",
  "developers.description.algorithm.text": "Блокчейн Waves использует алгоритм доказательства владения (PoS). Участники получают вознаграждение за счет комиссий по совершенным операциям.",
  "developers.description.algorithm.title": "Алгоритм доказательства владения",
  "developers.description.fees.text": "Минимальная комиссия за перевод средств – 0,001 WAVES. Фиксированная комиссия для рыночных заказов — 0,001 WAVES. Стоимость выпуска токена — 1 WAVES. Использование собственных токенов бесплатно.",
  "developers.description.fees.title": "Низкая фиксированная комиссия за операции",
  "developers.description.network.text": "Новый алгоритм достижения консенсуса PoS обладает намного большей пропускной способностью и позволяет совершать сотни операций в секунду.",
  "developers.description.network.title": "Высокая пропускная способность сети",
  "developers.description.transactions.text": "Для выпуска токенов, лизинга и совершения сделок на децентрализованной бирже не нужны смарт-контракты, потому что операции интегрированы в платформу.",
  "developers.description.transactions.title": "Низкоуровневая поддержка различных операций",
  "developers.friendlyAPI.subtitle": "В нашем клиентском приложении с открытым исходным кодом используется тот же API. Вы можете протестировать его и реализовать любое клиентское приложение.",
  "developers.friendlyAPI.text": "В наших нодах REST API используется для доступа ко всем данным блокчейна (истории операций, счетам и т. п.), а также к действиям по созданию новых операций. Вот почему вы можете с легкостью совершать любые действия — перевод, обмен, выпуск токенов или программный лизинг средств.",
  "developers.friendlyAPI.title": "Удобный API",
  "developers.text": "Приложения основаны на специально разработанной блокчейн-технологии, невероятно мощной общедоступной всемирной инфраструктуре, которая позволяет перемещать ценность и представляет собой право собственности.",
  "developers.title": "Создавайте приложения в блокчейне",
  "developers.wavesEcosystem.explorer": "Обозреватель блокчейна с большим набором функций",
  "developers.wavesEcosystem.forum": "Форум Waves",
  "developers.wavesEcosystem.pywaves": "Клиентское приложение Python API и полезные сценарии",
  "developers.wavesEcosystem.title": "Экосистема Waves",
  "developers.wavesNetwork.explorer": "Обозреватель",
  "developers.wavesNetwork.explorers": "Обозреватели кластеров MainNet и TestNet Waves:",
  "developers.wavesNetwork.mainNet": "MainNet",
  "developers.wavesNetwork.onlineWallet": "Онлайн-кошелек",
  "developers.wavesNetwork.testNet": "TestNet",
  "developers.wavesNetwork.text": "Сообщество разработчиков тестирует новые версии ноды Waves в кластере TestNet. Там можно оценить новые функции и убедиться, что приложения готовы к новым выпускам.",
  "developers.wavesNetwork.title": "Сеть Waves",
  "developers.wavesNode.subtitle": "Поверх собственной ноды можно создавать надежные высоконагруженные приложения.",
  "developers.wavesNode.text": "Настроить и запустить собственную ноду Waves очень просто. Потом вы сможете майнить WAVES и MRT (Miners Reward Tokens, токены вознаграждения майнеров), а также использовать ее как пул лизинга, чтобы агрегировать для майнинга мощности других пользователей.",
  "developers.wavesNode.title": "Как запустить собственную ноду Waves",
  "error404.backHome": "Вернуться назад",
  "error404.notFound": "Страница не найдена",
  "error404.sorry": "Это не та веб-страница, которую вы ищете.",
  "facts.capitalisation": "Совокупная рыночная цена компании: более {cap} $",
  "facts.tokens": "Всего токенов, выпущенных в Waves: {number}",
  "feedback.companiesReleased": "Компании, которые выпустили собственные токены в Waves:",
  "feedback.mobileGo.description": "Крипто-ориентированная платформа и магазин мобильных игр",
  "feedback.mobileGo.quote": "Платформа MobileGo создана с целью использовать преимущества криптовалюты в игровой индустрии. Проект собрал 53 миллиона долларов США на этапе краудфандинга. MobileGo объединяет игроков и разработчиков на открытой платформе GStore. Все игры покупаются за криптовалюту gamecredits благодаря интеграции с GWallet. Также MobileGo планирует использовать смарт-контракты для проведения пиринговых киберсоревнований.",
  "feedback.mobileGo.signature": "Команда MobileGo",
  "feedback.mobileGo.title": "Платформа MobileGo провела крупнейший блокчейн-краудсейл в мире!",
  "feedback.primalbase.description": "Децентрализованное рабочее пространство для специалистов в области технологий",
  "feedback.primalbase.quote": "Мы благодарны всем, кто принимал участие на ранних этапах и поддержал проект. Ваша помощь и усилия новой команды руководителей позволили нам добиться значительных успехов. Мы открываем новые офисы в Амстердаме и Берлине, а также собираемся запустить ряд вспомогательных цифровых инструментов. Последующие продажи PBT не планируются, но мы будем запускать вспомогательные проекты, чтобы повысить стоимость PBT существующих инвесторов, а также вознаградить новых участников. Не отписывайтесь от нашей рассылки, чтобы всегда быть в курсе новостей проекта и планируемых расширений.",
  "feedback.primalbase.signature": "Команда Primalbase",
  "feedback.primalbase.title": "Технология блокчейна приходит в недвижимость. Компания Primalbase собрала в ходе краудсейла более 3000 BTC",
  "feedbackForm.chooseTopic": "Выберите тему...",
  "feedbackForm.optionEvents": "Мероприятия",
  "feedbackForm.optionJobs": "Вакансии",
  "feedbackForm.optionMedia": "Пресса",
  "feedbackForm.optionPartnership": "Партнерство",
  "feedbackForm.optionIcoBusiness": "ICO. Вопросы о бизнес-аспектах",
  "feedbackForm.optionIcoTechnical": "ICO. Технические вопросы",
  "feedbackForm.placeholderEmail": "Адрес электронной почты",
  "feedbackForm.placeholderMessage": "Сообщение",
  "form.anotherEmail": "Еще одно письмо",
  "form.error": "Произошла ошибка...",
  "form.errors.emailEmpty": "Укажите адрес электронной почты.",
  "form.errors.emailInvalid": "Неверный адрес электронной почты.",
  "form.errors.general": "Укажите правильный адрес электронной почты, выберите тему и напишите сообщение.",
  "form.placeholderEmail": "Адрес электронной почты",
  "form.retry": "Попробуйте еще раз.",
  "form.submit": "Отправить",
  "form.thanksSubscribe": "Благодарим за подписку! Мы отправили письмо с подтверждением по адресу {email}.",
  "formFeedback.error": "Произошла ошибка. Обновите страницу и попробуйте снова.",
  "formFeedback.success": "Благодарим за отзыв.",
  "getWaves.exchanges.title": "Покупка Waves на биржах",
  "getWaves.howToBuyWaves.quote": "Децентрализованная биржа (DEX) Waves с интегрированным компьютерным клиентским приложением позволяет покупать, хранить, продавать и обменивать цифровые активы на платформе Waves. Разместите заказ и начните покупать WAVES или другие активы!",
  "getWaves.howToBuyWaves.step1": "Установите клиентское приложение Waves.",
  "getWaves.howToBuyWaves.step2": "Внесите в кошелек Waves евро, доллары США, биткойны или Ethereum.",
  "getWaves.howToBuyWaves.step3": "Разместите заказ на Waves DEX и купите WAVES!",
  "getWaves.howToBuyWaves.title": "Как купить WAVES на децентрализованной бирже:",
  "getWaves.text": "Чтобы создавать собственные токены и оплачивать различные операции на платформе Waves (такие как перевод токенов и торговлю ими), вам понадобится валюта WAVES. Ее можно получить разными способами: например, на централизованных биржах, децентрализованной бирже Waves и через клиентское приложение Waves с помощью кредитной карты благодаря сторонним партнерам. Торговля WAVES осуществляется на ряде популярных бирж — например, Bittrex, а также на DEX, в обмен на множество валют, включая евро, доллары США и BTC.",
  "getWaves.title": "Как приобрести Waves",
  "getWaves.wallet.text": "Чтобы создавать собственные токены и оплачивать различные операции на платформе Waves (такие как перевод токенов и торговлю ими), вам понадобится валюта WAVES.<br><br> Ее можно получить разными способами: например, на централизованных биржах, децентрализованной бирже Waves и через клиентское приложение Waves с помощью кредитной карты благодаря сторонним партнерам. Торговля WAVES осуществляется на ряде популярных бирж - например, Bittrex, а также на DEX, в обмен на множество валют, включая евро, доллары США и BTC.",
  "getWaves.wallet.title": "Покупка Waves в нашем клиентском приложении",
  "home.DEX.fees.text": "Наша биржа взимает небольшую фиксированную комиссию за каждый заказ.",
  "home.DEX.fees.title": "Существенная экономия на комиссиях",
  "home.DEX.safety.text": "Средства хранятся в вашем кошельке, а не на бирже.",
  "home.DEX.safety.title": "Вам не придется беспокоиться о безопасности",
  "home.DEX.title": "Децентрализованная биржа",
  "home.DEX.tradeNoLimits.text": "Ограничений на снятие нет. Купленная криптовалюта сразу появляется в вашем кошельке.",
  "home.DEX.tradeNoLimits.title": "Торговля без ограничений",
  "home.DEX.tradeQuickly.text": "Централизованный механизм сопоставления и высокая пропускная способность канала позволяют проводить сделки с той же скоростью, что и на централизованных биржах, но без риска потерять деньги.",
  "home.DEX.tradeQuickly.title": "Быстрая и безопасная торговля",
  "home.audience.developers.text": "Наши преимущества: высокая пропускная способность сети, низкое значение задержки и небольшая комиссия за операции.",
  "home.audience.developers.title": "Разработчики",
  "home.audience.investors.text": "Станьте частью быстро развивающегося мира криптотехнологий. Создайте мультивалютный кошелек и вкладывайте средства в подтвержденные криптоактивы и токены платформы WAVES.",
  "home.audience.investors.title": "Инвесторы",
  "home.audience.organisations.text": "Выпустите собственный блокчейн-токен вашей компании. Это поможет вам в любых начинаниях — от краудфандинга до программ лояльности, голосований и многого другого.",
  "home.audience.organisations.title": "Организации",
  "home.audience.traders.text": "Храните активы в безопасности в локальной облегченной версии клиентского приложения. Совершайте быстрые и безопасные сделки на встроенной децентрализованной бирже (DEX).",
  "home.audience.traders.title": "Трейдеры",
  "home.issuingTokens.text": "Создайте собственную цифровую валюту. Используйте блокчейн для краудфандинга, оплаты товаров и услуг. Используйте токены, чтобы создавать системы голосования, программы лояльности или системы скидок. Эти компании уже выпустили свои токены на платформе Waves:",
  "home.issuingTokens.title": "Выпуск собственных токенов",
  "home.joinUs.quote": "Будьте в курсе новостей, следите за нашими статьями и узнавайте о мероприятиях, которые проводятся на платформе Waves",
  "home.joinUs.text": "Waves объединяет энтузиастов блокчейн-технологий, основателей проектов из разных отраслей, трейдеров и инвесторов",
  "home.main.text": "Получите доступ к решениям для хранения, торговли, управления и выпуска собственных цифровых активов на платформе Waves. Это просто и безопасно.",
  "home.main.title": "Начните работу<br>с блокчейном",
  "home.numbers.dexVolume": "Объем DEX за 24 часа",
  "home.numbers.tokens": "Выпущено токенов",
  "home.numbers.wallets": "Создано кошельков",
  "home.numbers.wavesPrice": "Стоимость WAVES",
  "home.plannedFeatures.0.features.0": "Смарт-контракты (не Тьюринг)",
  "home.plannedFeatures.0.features.1": "Аппаратные кошельки, ShapeShift",
  "home.plannedFeatures.0.features.2": "Обновление мобильных приложений",
  "home.plannedFeatures.0.features.3": "Децентрализованное голосование",
  "home.plannedFeatures.0.features.4": "Простая служба обмена сообщениями",
  "home.plannedFeatures.0.shippingDate": "Зима-весна 2018",
  "home.plannedFeatures.1.features.0": "Атомарные операции",
  "home.plannedFeatures.1.features.1": "Голосование (пользовательский интерфейс)",
  "home.plannedFeatures.1.shippingDate": "Весна-лето 2018",
  "home.plannedFeatures.2.features.0": "Обмен сообщениями вне блокчейна, пользовательский интерфейс",
  "home.plannedFeatures.2.shippingDate": "Лето-осень 2018",
  "home.plannedFeatures.3.features.0": "Облегченная версия клиентского приложения",
  "home.plannedFeatures.3.features.1": "Тьюринг-полные смарт-контракты",
  "home.plannedFeatures.3.shippingDate": "Осень-зима 2018",
  "home.plannedFeatures.title": "Планируемые функции",
  "home.quote": "В 2017 году мы совместно с Deloitte начали разработку нормативно-правовой структуры для более широкого внедрения блокчейн-технологий.",
  "home.subscribe.text": "Мы не только ведем техническую разработку платформы, но и активно участвуем в интеграции блокчейна в существующие приложения с целью развития криптоэкономики.",
  "home.subscribe.title": "Узнавайте новости первыми",
  "home.wavesNg.title": "Waves — самый быстрый блокчейн в мире",
  "home.wavesNg.text": "Waves NG позволяет сделать платформу еще удобнее и быстрее и обрабатывать сотни операций в секунду. Благодаря этой технологии мы предлагаем самый быстрый блокчейн в мире.",
  "home.wavesNg.testWavesNg": "Протестируйте Waves NG",
  "home.wallet.interest": "Получайте проценты на средства на вашем счету Waves",
  "home.wallet.mining": "Начните майнинг — на платформе Waves это очень просто",
  "home.wallet.security": "Наша платформа обеспечивает высокий уровень безопасности",
  "home.wallet.text": "Ваши средства хранятся по блокчейн-адресу, которым полностью управляете вы. Доступ к вашим криптоактивам есть только у вас.",
  "home.wallet.title": "Кошелек",
  "home.wallet.transfer": "Переводите средства между пользователями",
  "home.wallet.wallet": "Создание мультивалютного кошелька",
  "home.wavesClient.text": "Текущая версия клиентского приложения Waves включает кошелек, децентрализованную биржу (DEX) и инструмент выпуска токенов.",
  "home.wavesClient.title": "Клиентское приложение Waves",
  "howToWallet.step1": "Создайте учетную запись.",
  "howToWallet.step2": "Внесите в кошелек биткойны, Ethereum, Litecoin, Zcash, доллары США или евро.",
  "howToWallet.step3": "Вы можете конвертировать их в токены WAVES на децентрализованной бирже, встроенной в клиентское приложение Waves.",
  "howToToken.step1": "Создайте учетную запись.",
  "howToToken.step2": "Комиссия за выпуск токенов составляет 1 WAVES. Вы можете приобрести WAVES в клиентском приложении за доллары США или евро.",
  "howToToken.step3": "Перейдите на вкладку «Создание токенов» и заполните простую форму. Ваш токен появится в сети примерно через минуту.",
 "leasing.description.subtitle": "Арендованное доказательство владения (LPoS) позволяет владельцам WAVES получать прибыль, используя свой счет для обеспечения безопасности сети с сохранением полного контроля за своими средствами.",
  "leasing.description.text": "В облегченной версии клиентского приложения платформы Waves для выпуска собственных токенов реализован лизинг баланса. Благодаря этому каждый пользователь может участвовать в обеспечении безопасности сети и получать прибыль от комиссий за операции. Для этого не требуется специальных технических знаний и не нужно загружать блокчейн. Владелец учетной записи сохраняет контроль над сданными в лизинг WAVES и может в любой момент перевести или обменять их.",
  "leasing.description.title": "Что такое лизинг Waves?",
  "leasing.nodes.text": "Список нодов с самым большим балансом WAVES. Полный список нодов находится здесь: {pywavesLink}.",
  "leasing.nodes.title": "Ведущие ноды Waves",
  "leasing.revenue.calc.description": "С помощью этого инструмента можно рассчитать, какой доход вы получите от лизинга WAVES. Имейте в виду, что результаты меняются каждую неделю.",
  "leasing.revenue.p1.text1": "Чем больше WAVES вы сдаете в лизинг ноде, тем выше ваше вознаграждение. Ноды выплачивают определенную часть комиссий за операции и MRT, которые получают. Некоторые также предлагают собственные токены в качестве вознаграждения. В списке {nodesLink} Waves вы можете выбрать тот, который вам подходит.",
  "leasing.revenue.p1.text1.link": "ноду",
  "leasing.revenue.p1.text2": "Лизинг WAVES в определенном смысле похож на банковский вклад. Вы получаете определенный доход от этих средств и в любой момент можете снять их со счета.",
  "leasing.revenue.p1.title": "Какой доход будет приносить моя нода?",
  "leasing.startLeasing.miningLink": "майнинг",
  "leasing.startLeasing.p1.title": "1. Загрузите клиентское приложение Waves.",
  "leasing.startLeasing.p2.title": "2. Внесите WAVES на счет.",
  "leasing.startLeasing.p3.title": "3. Выберите {nodesLink}, которую будете поддерживать с помощью ваших WAVES. Вставьте ее адрес в поле на вкладке ЛИЗИНГ.",
  "leasing.startLeasing.p4.title": "4. Готово. Теперь ваши средства будут приносить доход, оставаясь в кошельке. Как правило, выплаты происходят раз в неделю.",
  "leasing.startLeasing.text": "Минимальная сумма лизинга — 0,002 WAVES. Средства остаются в вашем кошельке. Вы можете в любой момент отменить лизинг и получить доступ к своим WAVES в два щелчка мышью. Также вы можете настроить собственную ноду и начать {miningLink}. Для этого нужно не менее 1000 WAVES.",
  "leasing.startLeasing.title": "Начать лизинг своих средств",
  "leasing.text": "Помогая обеспечить безопасность блокчейна Waves, вы можете заработать до 5% от суммы на счете в год. Сдайте WAVES в лизинг пулу майнинга, и вы будете получать долю комиссионных в зависимости от вложенной суммы.",
  "leasing.title": "Получайте доход от своих WAVES",
  "mining.algorithms.pos.text": "Блокчейн Waves использует алгоритм доказательства владения, в котором ваши или взятые вами в лизинг WAVES приравниваются к вашей мощности майнинга. Чем больше у вас WAVES, тем выше ваши шансы обработать следующий блок и получить комиссию за операцию. По сути, вы получаете проценты на средства на счету.",
  "mining.algorithms.pos.title": "Доказательство владения",
  "mining.algorithms.pow.text": "При майнинге большинства криптовалют используется доказательство выполнения работы. Это означает, что для майнинга необходимо дорогостоящее оборудование, специальные знания, часы работы и большое терпение.",
  "mining.algorithms.pow.title": "Доказательство выполнения работы",
  "mining.algorithms.text": "Установите ноду, чтобы добавить мощности блокчейну Waves. Вам понадобится только виртуальный сервер.",
  "mining.algorithms.title": "Майнинг Waves",
  "mining.nodes.copyAddress": "Скопировать адрес лизинга",
  "mining.nodes.node1.quote": "Миссия WavesGo — сделать блокчейн доступным каждому, поэтому мы предлагаем большой набор сервисов. Мы управляем самым большим пулом майнинга Waves, которому сотни участников сообщества сдают средства в лизинг. Мы поддерживаем и разрабатываем официально одобренный обозреватель блокчейна с большим количеством функций, который посещают тысячи пользователей в день. Мы также разрабатываем множество других сервисов и продуктов, предназначенных для одной цели: развития процветающей экосистемы на платформе Waves. Команда WavesGo гордится своим участием в проекте Waves.",
  "mining.nodes.node1.signature": "Команда WavesGo",
  "mining.nodes.node1.title": "WavesGo — ведущая нода Waves с самым большим балансом и процветающим сообществом участников. Каждый, кто сдает средства в лизинг ноде, получает токен WavesGo.",
  "mining.nodes.node2.quote": "Наша полная нода работает с момента запуска платформы Waves, и мы знаем о ней все. Совокупный опыт работы нашей команды в IT-сфере составляет больше 30 лет, а в сфере криптотехнологий – более семи. Полная нода Wavesnode.NET предлагает большие возможности тем, кто хочет начать свой проект на платформе Waves. Также нам принадлежит первый магазин, который принимает оплату в Waves. Мы берем на себя все технические задачи наших клиентов и становимся надежным партнером в работе с платформой Waves. Мы помогаем клиентам на всех этапах процесса и даем стратегические рекомендации по развитию проектов. Оплата за услуги принимается в наших токенах WNET.",
  "mining.nodes.node2.signature": "Команда Wavesnode.NET",
  "mining.nodes.node2.title": "Wavesnode.NET — развивающееся голландское сообщество, численность которого постоянно растет. Нода принимает оплату разными токенами и предлагает уникальные товары бренда Waves.",
  "mining.nodes.share": "Доля",
  "mining.nodes.text": "Ноды Waves — это не просто способ получать оплату, укрепляя безопасность сети. Ноды — это центры деятельности, в которых предприниматели начинают собственный бизнес, и центры общения. Список нод Waves вы найдете здесь: {pywavesLink}",
  "mining.nodes.title": "Центр сообщества",
  "mining.revenue.calc.description": "С помощью этого инструмента можно рассчитать, какой доход вы получите от майнинга WAVES. Имейте в виду, что результаты меняются каждую неделю.",
  "mining.revenue.calc.option1": "1 неделя",
  "mining.revenue.calc.option2": "1 месяц",
  "mining.revenue.calc.option3": "6 месяцев",
  "mining.revenue.calc.option4": "1 год",
  "mining.revenue.calc.option5": "3 года",
  "mining.revenue.calc.option6": "5 лет",
  "mining.revenue.calc.title": "Рассчитайте прибыль",
  "mining.revenue.p1.text1": "Прибыль распределяется пропорционально по всей сети, то есть, чем больше WAVES у ноды, тем больший процент от комиссий за операции в блокчейне вы будете получать. Также конечная сумма зависит от уровня активности в сети и уровня полученных комиссий.",
  "mining.revenue.p1.text2": "Помимо WAVES, ноды получают по 60 MRT за блок за первые 70 блоков в день и по 30 MRT за каждый последующий блок.",
  "mining.revenue.p1.title": "Какой доход будет приносить моя нода?",
  "mining.revenue.p2.text1": "Токен вознаграждения майнеров (MRT) — это бонусный токен, который майнеры получают за каждый созданный блок. MRT может использоваться теми, кто выпускает новые токены, чтобы платить нодам комиссию за обработку операций своими собственными токенами.",
  "mining.revenue.p2.text2": "Поскольку MRT являются токенами Waves, их можно переводить, а также торговать ими на децентрализованной бирже Waves.",
  "mining.revenue.p2.title": "Что такое MRT?",
  "mining.revenue.text": "Поддерживая сеть Waves, вы можете заработать до 5% от суммы на счету в год.",
  "mining.revenue.title": "Доход",
  "mining.startMining.configure.button": "Настройка",
  "mining.startMining.configure.title": "3. Настройте ноду.",
  "mining.startMining.done.title": "4. Готово! Майнинг начнется автоматически.",
  "mining.startMining.download.title": "1. Загрузите ноду Waves.",
  "mining.startMining.install.title": "2. Установите ноду.",
  "mining.startMining.leasingLink": "лизинг",
  "mining.startMining.text": "Сложное оборудование не потребуется. Вам необходим только виртуальный сервер и не менее 1000 WAVES. Также вы можете создать публичный пул майнинга и брать средства в {leasingLink} у пользователей. Таким образом вы будете получать больше дохода и делиться им с остальными участниками сообщества.",
  "mining.startMining.title": "Как начать майнинг",
  "mining.text": "Установите ноду, чтобы помогать нам обеспечивать безопасность сети и увеличивать мощность блокчейна Waves. Сложное оборудование не потребуется. Вы сможете получать до 5% в год на счет в WAVES.",
  "mining.title": "Присоединяйтесь к сети Waves",
  "mining.wavesNodesMap.countries": "страны",
  "mining.wavesNodesMap.nodes": "ноды",
  "mining.wavesNodesMap.text": "Ноды — жизненно важная часть нашей экосистемы. Создайте ноду Waves, помогайте обрабатывать транзакции, берите WAVES в лизинг у других пользователей  и получайте доход за обеспечение безопасности сети.",
  "mining.wavesNodesMap.title": "Ноды Waves",
  "nav.blog": "Блог",
  "nav.company": "Компания",
  "nav.developers": "Разработчики",
  "nav.getWaves": "Загрузить Waves",
  "nav.product": "Продукт",
  "popup.telegram.title": "Наш канал в Telegram",
  "popup.telegram.text": "Следите за новостями Waves!",
  "popup.telegram.cta": "Добавьте наш канал",
  "product.DEX.description": "Проводя операции на централизованных биржах, вы рискуете потерять средства в случае их взлома. Почти все популярные централизованные биржи подвергались атакам хакеров. Основное преимущество нашей биржи заключается в том, что средства всегда хранятся в вашем кошельке, сопоставляются только заказы.<br /> <br />Торгуя на децентрализованной бирже, вы сохраняете полный контроль над своими средствами. У нас используется механизм сопоставления заказов, который сохраняет заказы и совершает операции по обмену токенов для выполненных заказов.",
  "product.DEX.dexVolume.label": "Объем DEX за 24 часа",
  "product.DEX.dexVolume.number": "{volume} долларов США",
  "product.DEX.safety": "Вы можете не беспокоиться о безопасности своих активов",
  "product.DEX.title": "Децентрализованная биржа",
  "product.DEX.wavesPrice.label": "стоимость WAVES",
  "product.DEX.wavesPrice.number": "{price} ฿",
  "product.DEXFeatures.fees.text": "На нашей бирже установлена низкая фиксированная комиссия, которая не зависит от объема сделки. Комиссия за один заказ составляет 0,003 WAVES.  Если заказ выполнен не полностью, комиссия рассчитывается пропорционально. Если вы отменяете заказ, то ничего не теряете.",
  "product.DEXFeatures.fees.title": "Не тратьте деньги на высокие комиссии",
  "product.DEXFeatures.frontRunning.text": "Ваши заказы передаются инструменту сопоставления по зашифрованному каналу и не видны другим участником до исполнения. Таким образом исключается возможность недобросовестной манипуляции информацией о предстоящей сделке.",
  "product.DEXFeatures.frontRunning.title": "Защита от опережения и других видов мошенничества",
  "product.DEXFeatures.security.text": "Все операции происходят в блокчейне. В централизованном сопоставителе хранится только список заказов. Таким образом мы пользуемся всеми преимуществами централизованных и децентрализованных механизмов. Благодаря новейшим разработкам мы повысили пропускную способность сети до сотен операций в секунду.",
  "product.DEXFeatures.security.title": "Быстрая и безопасная торговля",
  "product.DEXFeatures.tradeNoLimits.text": "На централизованных биржах администраторы решают, какие пары допущены для торговли. На DEX Waves возможна торговля любыми парами токенов, присутствующих в блокчейне. Кроме того, на DEX нет ограничений на вывод средств. Сразу же после совершения операции криптовалюта появляется у вас в кошельке.",
  "product.DEXFeatures.tradeNoLimits.title": "Торговля без ограничений",
  "product.DEXTopPairs.title": "Ведущие пары",
  "product.DEXTopPairs.unavailable": "н/д",
  "product.DEXTopPairs.volume": "Объем (24 часа)",
  "product.howToToken.step1": "Установите клиентское приложение Waves.",
  "product.howToToken.step2": "Пополните кошелек любой из следующих валют: биткойн, Ethereum, Litecoin, Zcash, доллары США или евро.",
  "product.howToToken.step3": "За торговлю любыми парами необходимо заплатить комиссию в WAVES, поэтому приобретите их заранее.",
  "product.howToTrade.text": "После этого вы можете выставить токен на продажу на вкладке DEX по такой цене, которая позволит вам собрать необходимые средства для проекта. Если вы принимаете несколько видов валют, можете создать заказы в разных парах и даже продавать их по разной цене, чтобы создать льготные условия для ранних инвесторов.",
  "product.howToTrade.title": "Как начать торговлю на децентрализованной бирже Waves?",
  "product.howToWallet.step1": "Загрузите и установите клиентское приложение Waves.",
  "product.howToWallet.step2": "Пополните кошелек любой из следующих валют: биткойн, Ethereum, Litecoin, Zcash, доллары США или евро.",
  "product.howToWallet.step3": "Вы можете конвертировать средства в токены WAVES, используя децентрализованную биржу (DEX) в клиентском приложении Waves.",
  "product.howToWallet.title": "Как начать пользоваться кошельком Waves?",
  "product.interest.leasing.text": "Любое количество WAVES можно сдать в лизинг майнерам и получать проценты. Отменить лизинг можно в любой момент двумя щелчками мыши.",
  "product.interest.leasing.title": "Лизинг",
  "product.interest.link": "Подробнее",
  "product.interest.mining.text": "Блокчейн Waves использует алгоритм доказательства владения. Чтобы начать майнинг, достаточно загрузить и запустить ноду. У вас в кошельке должно быть не менее 1000 WAVES.",
  "product.interest.mining.title": "Майнинг",
  "product.issuingTokens.description.p1": "Криптографически защищенные токены блокчейна позволяют любой компании выпустить в блокчейне собственную цифровую валюту, которой можно будет оплачивать товары и услуги в рамках проекта. Фактическая стоимость пользовательских токенов (Custom Application Tokens) устанавливается с помощью рыночных механизмов.",
  "product.issuingTokens.description.p2": "Роль токенов зависит от задач конкретного проекта. Они могут использоваться не только как внутренняя валюта, но и для децентрализованного голосования, в системе рейтинга или в программах лояльности.",
  "product.issuingTokens.loyalUsers.text": "Проводя первичное размещение (ICO), вы не только получаете средства на развитие проекта, но и привлекаете лояльных пользователей, которые верят в ваше дело, готовы поддержать его и могут оставлять честные отзывы.",
  "product.issuingTokens.loyalUsers.title": "Привлекайте лояльных клиентов",
  "product.issuingTokens.raiseFunds.text": "Выпуская токены блокчейна, вы оказываете ценные услуги пользователям сети: например, даете им возможность передавать ценность в удобных единицах, и при этом привлекаете средства на развитие вашего проекта.",
  "product.issuingTokens.raiseFunds.title": "Привлекайте средства на развитие своего проекта",
  "product.issuingTokens.title": "Выпуск и продажа собственных токенов",
  "product.mobileWallet.text": "Загрузите мобильный кошелек для iOS и Android.",
  "product.mobileWallet.title": "Начните использовать кошелек Waves",
  "product.text": "Блокчейн-платформа и децентрализованная биржа Waves дает возможность безопасно выпускать, хранить и анализировать цифровые активы, управлять ими и вести торговлю.",
  "product.title": "Технологии блокчейн —<br>с Waves это просто",
  "product.wallet.createWallet.text": "Помимо токенов Waves на платформе выпущены тысячи других токенов, многие из которых прошли ICO и обладают большим потенциалом. Мы поддерживаем обычную валюту (доллары США, евро) и криптовалюты – биткойн, Ethereum, Ethereum Classic и многие другие. Список принимаемых валют постоянно расширяется.",
  "product.wallet.createWallet.title": "Создайте мультивалютный кошелек",
  "product.wallet.security.text": "Управлять вашими криптоактивами можете только вы. Средства хранятся в блокчейне, доступ к которому есть только у вас.",
  "product.wallet.security.title": "Наша платформа обеспечивает высокий уровень безопасности",
  "product.wallet.transfer.text": "Waves отличается высокой скоростью работы сети, способной обрабатывать сотни операций в секунду, при низкой комиссии за операции. У нас удобно и просто мгновенно переводить криптовалюту между пользователями сети.",
  "product.wallet.transfer.title": "Переводите средства между пользователями",
  "products.wallet.title":"Создайте мультивалютный кошелек",
  "products.wallet.text":"Кошелек Waves включает шлюзы как обычных валют (доллары США, евро, новые турецкие лиры), так и криптовалют (BTC, ETH, LTC, ZCASH). Waves — самый быстрый открытый блокчейн, средства можно перевести в любую точку мира за несколько секунд. На встроенной децентрализованной бирже можно торговать как этими видами валют, так и тысячами видов токенов. В настоящее время в блокчейне Waves доступно около 10 000 видов активов.",
  "products.token.title":"Выпускайте, распространяйте и используйте собственные токены",
  "products.token.description":"Блокчейн Waves способен обрабатывать тысячи операций в минуту. На платформе можно создавать, распространять и использовать собственные токены. Выпуск токенов на платформе Waves открывает перед вами ряд возможностей — например, свободную торговлю токенами на интегрированной децентрализованной бирже.",
  "products.token.howToStartTrading.title":"Как начать торговлю на децентрализованной бирже Waves?",
  "products.token.howToStartTrading.descr":"После этого вы можете выставить токен на продажу на вкладке DEX по такой цене, которая позволит вам собрать необходимые средства для проекта. Если вы принимаете несколько видов валют, можете создать заказы в разных парах и даже продавать их по разной цене, чтобы создать льготные условия для ранних инвесторов.",
  "products.token.issuingTokens.description.p1": "Криптографически защищенные токены блокчейна позволяют любой компании выпустить в блокчейне собственную цифровую валюту, которой можно будет оплачивать товары и услуги в рамках проекта. Фактическая стоимость пользовательских токенов (Custom Application Tokens) устанавливается с помощью рыночных механизмов.",
  "products.token.issuingTokens.description.p2": "Роль токенов зависит от задач конкретного проекта. Они могут использоваться не только как внутренняя валюта, но и для децентрализованного голосования, в системе рейтинга или в программах лояльности.",
  "products.token.issuingTokens.loyalUsers.text": "Проводя первичное размещение (ICO), вы не только получаете средства на развитие проекта, но и привлекаете лояльных пользователей, которые верят в ваше дело, готовы поддержать его и могут оставлять честные отзывы.",
  "products.token.issuingTokens.loyalUsers.title": "Привлекайте лояльных клиентов",
  "products.token.issuingTokens.raiseFunds.text": "Bыпуская токены блокчейна, вы оказываете ценные услуги пользователям сети — например, даете им возможность передавать ценность в удобных единицах и при этом привлекаете средства на развитие вашего проекта.",
  "products.token.issuingTokens.raiseFunds.title": "Привлекайте средства на развитие своего проекта",
  "products.token.issuingTokens.title": "Выпуск и продажа собственных токенов",
  "products.dex.title":"Децентрализованная биржа обеспечивает безопасность сделок",
  "products.dex.description": "На децентрализованной бирже (DEX) Waves пользователи могут торговать биткойном, Ethereum, Litecoin, ZCash и другими криптовалютами, а также обычными валютами (долларами США, евро, новыми турецкими лирами). Сделки совершаются так же, как на централизованных биржах, но пользователи сохраняют полный контроль над своими средствами. Мы взимаем небольшую фиксированную комиссию за операции.",
  "products.dex.trade":"Ведите торговлю на самой быстрой в мире децентрализованной бирже цифровых активов",
  "products.dex.mobileApp.title": "Используйте мобильное приложение для быстрого доступа к DEX",
  "products.dex.mobileApp.text": "Загрузите мобильное приложение для iOS и Android.",
  "products.dex.features.security.title": "Быстрая и безопасная торговля",
  "products.dex.features.security.text": "Все операции происходят в блокчейне. В централизованном сопоставителе хранится только список заказов. Таким образом мы пользуемся всеми преимуществами централизованных и децентрализованных механизмов. Благодаря новейшим разработкам мы повысили пропускную способность сети до сотен операций в секунду.",
  "products.dex.features.tradeNoLimits.title": "Торговля без ограничений",
  "products.dex.features.tradeNoLimits.text": "На централизованных биржах администраторы решают, какие пары допущены для торговли. На DEX Waves возможна торговля любыми парами токенов, присутствующих в блокчейне. Кроме того, на DEX нет ограничений на вывод средств. Сразу же после совершения транзакции криптовалюта появляется у вас в кошельке.",
  "products.dex.features.fees.text": "На нашей бирже установлена низкая фиксированная комиссия, которая не зависит от объема сделки. Комиссия за один заказ составляет 0,003 WAVES. Если заказ выполнен не полностью, комиссия рассчитывается пропорционально. Если вы отменяете заказ, то ничего не теряете.",
  "products.dex.features.fees.title": "Не тратьте деньги на высокие комиссии",
  "products.dex.features.frontRunning.text": "Ваши заказы передаются инструменту сопоставления по зашифрованному каналу и не видны другим участником до исполнения. Таким образом исключается возможность недобросовестной манипуляции информацией о предстоящей сделке.",
  "products.dex.features.frontRunning.title": "Защита от опережения и других видов мошенничества",
  "products.dex.wavesPrice.label": "Стоимость WAVES",
  "products.dex.wavesPrice.number": "{price} ฿",
  "products.dex.dexVolume.label": "Объем DEX за 24 часа",
  "products.dex.dexVolume.number": "{volume} $",
  "products.dex.topPairs.title": "Ведущие пары",
  "products.dex.topPairs.unavailable": "н/д",
  "products.dex.topPairs.volume": "Объем (24 часа)",
  "teamMembers.0.fullName": "Саша Иванов",
  "teamMembers.0.position": "Основатель и генеральный директор",
  "teamMembers.1.fullName": "Максим Перцовский",
  "teamMembers.1.position": "Управляющий директор",
  "teamMembers.10.fullName": "Алексей Киселев",
  "teamMembers.10.position": "Разработчик Scala",
  "teamMembers.2.fullName": "Мария Боровикова",
  "teamMembers.2.position": "Финансовый директор",
  "teamMembers.3.fullName": "Игорь Пугачевский",
  "teamMembers.3.position": "Директор по продукту",
  "teamMembers.5.fullName": "Алексей Кофман",
  "teamMembers.5.position": "Проект-менеджер команды разработчиков",
  "teamMembers.6.fullName": "Илья Смагин",
  "teamMembers.6.position": "Разработчик Scala",
  "teamMembers.7.fullName": "Алексей Колосков",
  "teamMembers.7.position": "Разработчик Scala",
  "teamMembers.8.fullName": "Фил Филиппак",
  "teamMembers.8.position": "Ведущий фронтенд-разработчик",
  "teamMembers.9.fullName": "Сергей Толмачев",
  "teamMembers.9.position": "Разработчик Scala",
  "userCases.1.signature": "Команда MobileGo",
  "userCases.1.text": "Платформа MobileGo создана с целью использовать преимущества криптовалюты в игровой индустрии. Проект собрал 53 миллиона долларов на этапе краудфандинга и объединяет игроков и разработчиков на открытой платформе GStore. Все игры покупаются за криптовалюту gamecredits благодаря интеграции с GWallet. Также MobileGo планирует использовать смарт-контракты для проведения пиринговых киберсоревнований.",
  "userCases.1.title": "Платформа MobileGo провела крупнейший блокчейн-краудсейл в мире!",
  "userCases.1.userName": "Криптоориентированная платформа и магазин мобильных игр",
  "userCases.2.signature": "Команда Primalbase",
  "userCases.2.text": "Мы благодарны всем, кто принимал участие на ранних этапах и поддержал проект. Ваша помощь и усилия новой команды руководителей позволили нам добиться значительных успехов. Мы открываем новые офисы в Амстердаме и Берлине, а также собираемся запустить ряд вспомогательных цифровых инструментов.",
  "userCases.2.title": "Компания Primalbase собрала в ходе краудсейла более 3000 BTC",
  "userCases.2.userName": "Офисы для коворкинга для специалистов в сфере технологий по всему миру",
  "userCases.detailsLink": "Подробнее",
  "wavesNG.descriptions.1.text": "В традиционной модели блокчейна блоки открываются через примерно равные интервалы времени, и последние операции обрабатываются, когда майнер зарабатывает право передать их в сеть. Это накладывает определенные ограничения на мощности блокчейна. Например, теоретический максимум для биткойна — примерно три операции в секунду.",
  "wavesNG.descriptions.1.title": "Традиционная модель блокчейна",
  "wavesNG.descriptions.2.buttonFAQ": "Часто задаваемые вопросы",
  "wavesNG.descriptions.2.buttonFullDetails": "Подробные сведения",
  "wavesNG.descriptions.2.text": "В модели NG следующий майнер определяется заранее. Майнер создает «ключевой блок», который сразу же заполняется микроблоками, содержащими операции, для которых не требуется последующего доказательства выполнения работы. Таким образом мы сохраняем открытую структуру протокола, но операции можно подтверждать настолько быстро, насколько сеть может их обрабатывать. Также в Waves используется механизм доказательства владения, что позволяет дополнительно повысить скорость и увеличивает мощность в сто раз или больше.",
  "wavesNG.descriptions.2.title": "Модель NG",
  "wavesNG.descriptions.button": "White Paper Bitcoin-NG",
  "wavesNG.descriptions.text.p1": "Waves-NG — алгоритм достижения консенсуса следующего поколения, основанный на предложении Bitcoin-NG, которое выдвинули профессора Корнелльского университета Эмин Гюн Сирер и Иттай Эйал.",
  "wavesNG.descriptions.text.p2": "Bitcoin-NG был создан, чтобы решить проблемы с масштабированием биткойна и увеличить пропускную способность сети до сотен операций в секунду. В Waves-NG это предложение было адаптировано к алгоритму достижения консенсуса путем доказательства владения. Это первая реализация протокола в блокчейн-системе.", 
  "wavesNG.descriptions.title": "О Waves-NG",
  "wavesNG.fastest.title": "Waves — самый быстрый блокчейн в мире",
  "wavesNG.fastest.text1": "Waves NG упрощает и ускоряет работу с платформой. Благодаря этому методу можно обрабатывать сотни операций в секунду. Вот почему мы является самым быстрым блокчейном в мире.",
  "wavesNG.fastest.text2": "Код Waves-NG был развернут в главной сети. Майнеры должны были решить, следует ли активировать предложение. После того, как за период голосования был достигнут необходимый порог в 80% блоков, в понедельник NG был закрыт. Сейчас последующий период ожидания прошел, и мы сообщаем, что NG запущен!",
  "wavesNG.news.title": "Новости<br>о Waves-NG",
  "wavesNG.preview.p1.text": "Версия ноды 0.8 с Waves-NG, доступная для публичной загрузки для TestNet. Мы предлагаем лизинг WAVES TestNet всем, кто хочет запустить ноду TestNet. Ноды будут голосовать за Waves-NG с использованием нового протокола активации Waves.",
  "wavesNG.preview.p1.title": "1. Выпуск в TestNet",
  "wavesNG.preview.p2.text": "После выполнения условий голосования Waves-NG будет активирован в TestNet, и мы проведем публичные нагрузочные испытания. Все пользователи смогут создавать операции и следить за ответом сети и увеличением пропускной способности в реальном времени.",
  "wavesNG.preview.p2.title": "2. Нагрузочные испытания",
  "wavesNG.preview.p3.text": "Когда мы увидим, что новая версия работает, как требуется, мы выпустим Waves-NG в MainNet, и все пользователи смогут обновить ноды. Waves-NG будет активирован после того, как будут выполнены условия протокола активации Waves.",
  "wavesNG.preview.p3.title": "3. Выпуск в MainNet",
  "wavesNG.preview.p4.text": "Протокол активации Waves необходим для того, чтобы обеспечить беспроблемный выпуск хардфорков при обновлении. Майнеры могут оставлять в блоках пометки об одобрении новых функций. Если 80% майнеров одобрят функцию спустя 5000 блоков или 3,5 дня (в TestNet — 3500  блоков), функция автоматически активируется еще 5000 блоков спустя.",
  "wavesNG.preview.p4.title": "4. Активация",
  "wavesNG.stressTest.anounce": "На графиках ниже показана статистика TestNet на данный момент. После начала публичного нагрузочного испытания вы сможете создавать операции TestNet на этой странице.",
  "wavesNG.stressTest.chart1.text": "Количество операций в очереди на подтверждение. Чем больше операций сеть обрабатывает каждую минуту, тем быстрее уменьшается это значение.",
  "wavesNG.stressTest.chart1.title": "Размер UtxPool",
  "wavesNG.stressTest.chart2.text": "Количество операций, обрабатываемых (подтверждаемых) блокчейном за минуту.",
  "wavesNG.stressTest.chart2.title": "Пропускная способность операций",
  "wavesNG.stressTest.test.confirmed": "Подтверждено",
  "wavesNG.stressTest.test.error": "Произошла ошибка. Сеть перегружена, ваша операция не прошла. Попробуйте еще раз.",
  "wavesNG.stressTest.test.errorFatal": "На тестовом сервере возникли проблемы сети. Мы работаем над их устранением. Повторите попытку позже.",
  "wavesNG.stressTest.test.explorer": "Обозреватель",
  "wavesNG.stressTest.test.run": "Запустить тест",
  "wavesNG.stressTest.test.runAgain": "Запустить снова",
  "wavesNG.stressTest.test.status.connecting": "Устанавливаем соединение...",
  "wavesNG.stressTest.test.status.loading": "Инициируем тест...",
  "wavesNG.stressTest.test.status.testing": "Проводим тест...",
  "wavesNG.stressTest.test.text": "Нажав эту кнопку, вы автоматически создадите несколько операций и сможете в реальном времени следить за реакцией и показателями сети.",
  "wavesNG.stressTest.test.title": "Подтверждение операции",
  "wavesNG.stressTest.test.totalTime": "Общее время",
  "wavesNG.stressTest.test.unconfirmed": "Не подтверждено",
  "wavesNG.stressTest.title": "Тестирование Waves-NG<br>в TestNet",
  "wavesNG.text": "В сети Waves реализован передовой протокол, который позволит блокчейну обрабатывать тысячи операций в минуту.",
	"wavesNG.title": "Waves — самый быстрый блокчейн",
	"wavesNG.news.1": "Поступили результаты нагрузочных испытаний Waves-NG",
	"wavesNG.news.2": "Waves становится самой быстрой децентрализованной блокчейн-платформой в мире"
}