{
  "balance": "Баланс",
  "calcRevenue.interest": "Интерес",
  "calcRevenue.miningTerm": "Горно срок",
  "calcRevenue.total": "Общая",
  "calcRevenue.totalAmount": "Общая сумма волн",
  "company.feedback.supportLink": "поддержка",
  "company.feedback.text": "Используйте эту форму для любых средствах массовой информации, события или предложения о партнерстве. Если у вас возникли проблемы с любым из товаров волн, пожалуйста, свяжитесь с {ссылка}.",
  "company.feedback.title": "Свяжитесь с нами",
  "company.media.contactUs": "Для всех запросов СМИ, пожалуйста, свяжитесь со службой связи",
  "company.media.contactUsLink": "контакты",
  "company.media.title": "СМИ",
  "company.title": "Мы создаем экономике бесплатно, идеальный и мгновенный",
  "company.vacancies.text": "Мы будем рады приветствовать Вас в нашей команде. Приходите и меняйте мир с нами!",
  "company.vacancies.title": "Текущие вакансии",
  "company.whitepaper.text": "Волн является децентрализованной платформе блокчейн ориентируясь на заказ блокчейн маркеры операций. Перевод национальной валюты сохраняется на волнах блокчейн через операторов шлюза.",
  "company.whitepaper.title": "Документ",
  "cta.brandingPackage": "Пакет фирменной символики",
  "cta.getClient": "Сделать Клиента",
  "cta.getDesktopClient": "На рабочем столе клиента",
  "cta.getWaves": "Сделать Волны",
  "cta.onlineClient": "Онлайн Клиент",
  "cta.resume": "Отправляйте резюме",
  "cta.whitepaper": "Техническое Описание Скачать",
  "developers.DEX.subtitle": "Наши узлы содержат совпадений заказа, который используется для питания децентрализованная биржа — включение маркера сделки, которые не требуют токены будут переведены с вашего счета блокчейн в отдельный обмен.",
  "developers.DEX.text.p1": "Все операции в ДЕКС защищены и утверждены блокчейн узлов. Поскольку ДЕКС имеет открытый исходный код и каждый узел, каждый пользователь может вести свой собственный экземпляр ДЕКС.",
  "developers.DEX.text.p2": "Матчера предоставляет свой API-интерфейс rest для доступа к книга заказов и отправка заказов. Это позволяет осуществлять любые торговые интерфейса или торговых роботов.",
  "developers.DEX.title": "Децентрализованный обмен (ДЕКС)",
  "developers.cta.client": "Клиент",
  "developers.cta.dexApi": "ДЕКС API-ИНТЕРФЕЙС",
  "developers.cta.documentation": "Документация",
  "developers.cta.howToInstallNode": "Как установить",
  "developers.cta.wavesNode": "Волны узел",
  "developers.description.algorithm.text": "Блокчейн волн использует доказательство-кола алгоритм (POS), где участники были вознаграждены комиссии о совершенных сделках.",
  "developers.description.algorithm.title": "Алгоритм доказательства-пакет",
  "developers.description.fees.text": "Минимальная Комиссия за перевод средств составляет 0,001 волны. Фиксированная плата за рынок заказов составляет 0,001 волны. Цена освобождения маркера 1 волны, и Вы не платите, чтобы использовать свой собственный маркер.",
  "developers.description.fees.title": "Низкие, фиксированные операционные издержки",
  "developers.description.network.text": "Наш новый алгоритм пос консенсуса позволяет значительно увеличить пропускную способность сети, позволяя сотни транзакций в секунду.",
  "developers.description.network.title": "Высокая пропускная способность сетевого канала",
  "developers.description.transactions.text": "Вам не нужны смарт-контракты на выпуск жетонов или сдачи в аренду и заключения сделок на децентрализованной бирже, так как операции выполняются нативно.",
  "developers.description.transactions.title": "Поддержку низкого уровня для различных операций",
  "developers.friendlyAPI.subtitle": "Наш открытый источник клиентское приложение использует тот же самый API. Вы можете изучить его и выполнить любой вид клиентского приложения себя.",
  "developers.friendlyAPI.text": "Наши узлы не подвергайте остальных API, разрешающий доступ ко всем данных blockchain (истории транзакций, балансов и т. д.) а также операций для создания новой транзакции — это легко сделать перевод, обмен, выдача жетонов или лизинговых сделок фонда программно.",
  "developers.friendlyAPI.title": "Разработчик-удобное API",
  "developers.text": "Эти приложения работают на обычай построен блокчейн, чрезвычайно мощная общей глобальной инфраструктуры, которая может двигаться величины и представляют собой владение собственностью.",
  "developers.title": "Создание приложений на blockchain",
  "developers.wavesEcosystem.explorer": "Функция-богатых проводнике",
  "developers.wavesEcosystem.forum": "Форум волны",
  "developers.wavesEcosystem.pywaves": "Клиент на Python API и полезные скрипты",
  "developers.wavesEcosystem.title": "Волны Экосистемы",
  "developers.wavesNetwork.explorer": "Проводник",
  "developers.wavesNetwork.explorers": "Вот несколько исследователей для MainNet и testnet волны кластеров:",
  "developers.wavesNetwork.mainNet": "MainNet",
  "developers.wavesNetwork.onlineWallet": "Онлайн кошелек",
  "developers.wavesNetwork.testNet": "Тестовом режиме",
  "developers.wavesNetwork.text": "Новые версии волны узел тестируются сообществом по вопросам развития кластера тестовом режиме, где разработчики смогут играть с новыми возможностями и обеспечить их приложения готовы для предстоящих релизов.",
  "developers.wavesNetwork.title": "Сеть Волны",
  "developers.wavesNode.subtitle": "Наличие собственного узла позволит вам создавать безопасные и высоконагруженные приложения поверх него.",
  "developers.wavesNode.text": "Это очень легко установить и запустить свой собственный экземпляр узел волны. Это позволяет добывать волны и Мрц (шахтеров награду жетоны), и выступать в качестве лизинг бассейна в совокупной добыче электроэнергии от других пользователей.",
  "developers.wavesNode.title": "Бегущий По Волнам Ваш Узел",
  "error404.backHome": "Домой",
  "error404.notFound": "Страница не найдена",
  "error404.sorry": "К сожалению, это не Веб-страница, которую вы ищете.",
  "facts.capitalisation": "Общей рыночной капитализацией в более чем ${кэп}",
  "facts.tokens": "В общей сложности {номер} жетоны были выпущены на волнах",
  "feedback.companiesReleased": "Компаний, которые выпустили свои собственные маркеры на волнах:",
  "feedback.mobileGo.description": "Крипто-ориентированной мобильной игровой платформы и магазина",
  "feedback.mobileGo.quote": "Смартфонов стремится принести преимущества криптовалют для игровой индустрии. Проект, в котором собрано 53 миллиона долларов на своем crowdfund, является создание сообщества геймеров и разработчиков по всему GStore — открытая Платформа, на которой все игры приобретены для криптовалют gamecredits, через бесшовной интеграции с GWallet. Смартфонов также будут использовать смарт-контрактов для одноранговой мощность киберспортивные турниры.",
  "feedback.mobileGo.signature": "Команда Смартфонов",
  "feedback.mobileGo.title": "Смартфонов становится крупнейшим блокчейн crowdsale в истории!",
  "feedback.primalbase.description": "Распределенное рабочее пространство для технического сообщества",
  "feedback.primalbase.quote": "Мы очень благодарны всем, кто участвовал раньше и оказывало активную поддержку проекта. Благодаря этому и усилиям новой исполнительной команды нам удалось многого добиться позитивных изменений. Мы собираемся открыть новый офис в Амстердаме и Берлине, и запустить ряд вспомогательных цифровых инструментов. Хотя нет дальнейшей продажи ПБТ сможет быть осуществлен, связанные взаимодополняющие проекты будут запущены, чтобы помочь повысить ценность ПБТ для существующих инвесторов, а также обеспечить преимущества для всех новых участников. Пожалуйста, оставайтесь подписанными на нашу рассылку, чтобы быть в курсе об изменениях проекта и расширения.",
  "feedback.primalbase.signature": "Команда Primalbase",
  "feedback.primalbase.title": "Недвижимость на Блокчейн становится реальностью: Primalbase собрано более 3000 BTC во время crowdsale",
  "feedbackForm.chooseTopic": "Выберите тему...",
  "feedbackForm.optionEvents": "События",
  "feedbackForm.optionJobs": "Вакансии",
  "feedbackForm.optionMedia": "СМИ",
  "feedbackForm.optionPartnership": "Партнерство",
  "feedbackForm.placeholderEmail": "Адрес электронной почты",
  "feedbackForm.placeholderMessage": "Сообщение",
  "form.anotherEmail": "Еще одно письмо",
  "form.error": "К сожалению, что-то пошло не так...",
  "form.errors.emailEmpty": "Пожалуйста, введите адрес электронной почты",
  "form.errors.emailInvalid": "Неверный адрес электронной почты",
  "form.errors.general": "Пожалуйста, введите правильный адрес электронной почты, выбрать тематику и написать сообщение",
  "form.placeholderEmail": "Электронной почты",
  "form.retry": "Попробуйте снова",
  "form.submit": "Представить",
  "form.thanksSubscribe": "Спасибо за подписку! Проверьте свой почтовый ящик, мы отправили письмо-подтверждение {Электронная почта}.",
  "formFeedback.error": "К сожалению, что-то пошло не так... пожалуйста, обновите страницу и попробуйте снова.",
  "formFeedback.success": "Спасибо! Мы ценим ваши отзывы.",
  "getWaves.exchanges.title": "Купить волны на биржах",
  "getWaves.howToBuyWaves.quote": "Волны ДЕКС, децентрализованная биржа, интегрированная в клиент рабочего стола волны, позволяет покупать, хранить, продавать или обмениваться цифровыми активами на платформе волн. Просто поместите свой заказ на покупку волн или ваши активы!",
  "getWaves.howToBuyWaves.step1": "Во-первых, установить клиент волнами.",
  "getWaves.howToBuyWaves.step2": "Депозит в евро, долларах, Биткоин или ethereum для вашей волны бумажник",
  "getWaves.howToBuyWaves.step3": "Оформить заказ на волнах ДЕКС и купить свои первые волны!",
  "getWaves.howToBuyWaves.title": "Купить волны с помощью ДЕКС:",
  "getWaves.text": "Вам потребуется волны для создания пользовательских маркеров и других операций на топливо на платформе волн, таких как перенос и торговых знаков. Есть много способов, чтобы заполучить волн, в том числе через централизованные биржи, по волнам ДЕКС, и от клиента волны с помощью кредитной карты через партнерства с третьими сторонами. Вы можете обменять их на популярных биржах, таких как Bittrex, и опять на ДЕКС, в отличии от многих других Контрагент валют, включая евро, USD и BTC.",
  "getWaves.title": "Сделать Волны",
  "getWaves.wallet.text": "Вам потребуется волны для создания пользовательских маркеров и других операций на топливо на платформе волн, таких как перенос и торговых знаков. в <br><br> есть много способов, чтобы заполучить волн, в том числе через централизованные биржи, по волнам ДЕКС, и от клиента волны с помощью кредитной карты через партнерские отношения с третьими лицами. Вы можете обменять их на популярных биржах, таких как Bittrex, и опять на ДЕКС, в отличии от многих других Контрагент валют, включая евро, USD и BTC.",
  "getWaves.wallet.title": "Купить волны в клиентском волны",
  "home.DEX.fees.text": "Наш обменный пункт имеет небольшую фиксированную комиссию за каждый заказ.",
  "home.DEX.fees.title": "Не тратьте деньги на высокие комиссионные",
  "home.DEX.safety.text": "Деньги хранятся в вашем бумажнике, а не на бирже.",
  "home.DEX.safety.title": "Никогда не беспокоиться о сохранности вашего имущества",
  "home.DEX.title": "Децентрализованный Обмен",
  "home.DEX.tradeNoLimits.text": "Нет никаких ограничений на снятие, и любые криптовалюты приобрести сразу появляется в баланс Вашего кошелька.",
  "home.DEX.tradeNoLimits.title": "Торговля без ограничений",
  "home.DEX.tradeQuickly.text": "Централизованной matcher и высокой пропускной способностью канала позволит вам заключать сделки так быстро, как на централизованной биржи, но без риска потерять свои деньги.",
  "home.DEX.tradeQuickly.title": "Торговля быстро и безопасно",
  "home.audience.developers.text": "Воспользуйтесь преимуществами сети высокой пропускной способностью, низкой задержкой и низкие операционные издержки.",
  "home.audience.developers.title": "Разработчики",
  "home.audience.investors.text": "Стать частью быстро растущей зоной в мире крипто. Создание нескольких валютных кошелек и вкладывать средства в проверенные активы крипто и базовых волн Платформа маркер.",
  "home.audience.investors.title": "Инвесторы",
  "home.audience.organisations.text": "Выпустить свой блокчейн маркер, чтобы дать Вашему бизнесу фору - независимо от ваших потребностей: краудфандинг, программы лояльности, голосования и многое другое.",
  "home.audience.organisations.title": "Организаций",
  "home.audience.traders.text": "Хранить активы надежно в местных облегченная клиента, а также торговать ими быстро и безопасно на встроенный децентрализованный обмен (ДЕКС).",
  "home.audience.traders.title": "Трейдеры",
  "home.issuingTokens.text": "Чтобы получить свой собственный внутренний цифровой валюты. Использовать блокчейн для краудфандинга, оплачивать товары, услуги. Использовать маркеры для создания системы голосования и лояльности или дисконтные программы. Они выпустили свои собственные маркеры на волнах:",
  "home.issuingTokens.title": "Выпускать собственные маркеры",
  "home.joinUs.quote": "Следите за последними новостями и статьями, и выяснить все о происходящем на платформе волн",
  "home.joinUs.text": "Волны принимают участие энтузиасты блокчейн, основатели проекта из разных секторов, трейдеры, инвесторы",
  "home.main.text": "Получить доступ к решениям платформы волн для хранения, торговли, управления и выдавая свои цифровые активы, легко и надежно.",
  "home.main.title": "Начало работы<br>с блокчейн",
  "home.numbers.dexVolume": "Объем 24ч ДЕКС",
  "home.numbers.tokens": "маркеры",
  "home.numbers.wallets": "кошельки, созданные",
  "home.numbers.wavesPrice": "цена волн",
  "home.plannedFeatures.0.features.0": "Smart contracts (non-turing)",
  "home.plannedFeatures.0.features.1": "Hardware wallets, shapeshift",
  "home.plannedFeatures.0.features.2": "Mobile apps update",
  "home.plannedFeatures.0.features.3": "Decentralized voting",
  "home.plannedFeatures.0.features.4": "Simple messaging",
  "home.plannedFeatures.0.shippingDate": "Winter–Spring 2018",
  "home.plannedFeatures.1.features.0": "Atomic swap",
  "home.plannedFeatures.1.features.1": "Voting (front-end)",
  "home.plannedFeatures.1.shippingDate": "Spring–Summer 2018",
  "home.plannedFeatures.2.features.0": "Messaging, off-chain, front-end",
  "home.plannedFeatures.2.shippingDate": "Summer-Fall 2018",
  "home.plannedFeatures.3.features.0": "Lite-client",
  "home.plannedFeatures.3.features.1": "Turing complete smart contracts",
  "home.plannedFeatures.3.shippingDate": "Fall-Winter 2018",
  "home.plannedFeatures.title": "Планируемые Возможности",
  "home.quote": "В 2017 году мы сотрудничали с \"Делойтом\", чтобы начать разработку нормативно-правовой базы для широкого внедрения технологии блокчейн.",
  "home.subscribe.text": "Мы не просто разрабатываем технические аспекты платформы: мы также активно участвовать в интеграции блокчейн в реальных приложениях расти крипто экономики.",
  "home.subscribe.title": "Не пропустите важные новости",
  "home.wallet.interest": "Получать проценты на ваш волнами баланс",
  "home.wallet.mining": "Начать добычу — это легко с волнами",
  "home.wallet.security": "Воспользуйтесь исключительной безопасности нашей платформы",
  "home.wallet.text": "Ваши средства хранятся в блокчейне адрес, что только вы управляете. Вы единственный человек, кто может получить доступ к вашим активам крипто.",
  "home.wallet.title": "Кошелек",
  "home.wallet.transfer": "Перевод средств от человека к человеку",
  "home.wallet.wallet": "Создание нескольких валютного Кошелька",
  "home.wavesClient.text": "Текущая версия клиента волны-это кошелек, децентрализованный обмен (ДЕКС), и средство для выпуска маркеров.",
  "home.wavesClient.title": "Клиент Волнами",
  "howToWallet.step1": "Во-первых, установить клиент волнами",
  "howToWallet.step2": "Пополнять свой кошелек с биткоинами, эфириума, эфириума классический, долларах США или евро.",
  "howToWallet.step3": "Вы можете конвертировать их в волны маркеры с помощью децентрализованного обмена, которых вы можете найти на клиентском волны.",
  "leasing.description.subtitle": "Арендованные доказательства-пакет акций (первичное размещение акций) позволяет владельцам волн в профит, используя свои балансы для обеспечения безопасности сети, при этом сохранив полный контроль над своими средствами.",
  "leasing.description.text": "Пользовательские платформы маркеры волны выполнил лизинг баланс внутри своего Лайт-клиент, позволяющий каждому пользователю принять участие в обеспечении безопасности сети и прибыль от комиссий за транзакции — без каких-либо дополнительных технических знаний или необходимости загружать блокчейн. Арендованные волны оставаться в полный контроль владельца счета, и могут быть переданы или обменены в любой момент.",
  "leasing.description.title": "Что такое волны лизинг?",
  "leasing.nodes.text": "Здесь вы можете найти список лучших узлов волнами баланс. Вы можете найти полный список в {pywavesLink}",
  "leasing.nodes.title": "Сверху волны узлов",
  "leasing.revenue.calc.description": "Вы можете использовать этот инструмент, чтобы вычислить, сколько вы можете сделать лизинг волн, но следует помнить, что результаты меняются каждую неделю.",
  "leasing.revenue.p1.text1": "Чем больше волн вы арендуете на узел, тем больше наград вы получите. Узлы выплачивать различные пропорции сборов и МРТ, которые они получают, а некоторые также использовать свои собственные жетоны в качестве награды. Ознакомьтесь со списком волны {nodesLink} и выбрать один с лучшими условиями для вас!",
  "leasing.revenue.p1.text1.link": "узлы",
  "leasing.revenue.p1.text2": "Вы можете думать о сдаче волны, как маленький, как внесение денег на банковский счет. Вы получаете доход с них, но все еще можете их снять в любой момент.",
  "leasing.revenue.p1.title": "Сколько я могу заработать?",
  "leasing.startLeasing.miningLink": "добыча",
  "leasing.startLeasing.p1.title": "1. Скачать Клиент Волнами",
  "leasing.startLeasing.p2.title": "2. Депозит волны на ваш счет",
  "leasing.startLeasing.p3.title": "3. Решение {nodesLink} для поддержки с вашей волны. Вставьте адрес узла в соответствующее поле в разделе лизинг.",
  "leasing.startLeasing.p4.title": "4. Ты молодец! Ваш баланс теперь будет приносить доход, не выходя из Вашего кошелька. Платежи обычно после перевода в неделю.",
  "leasing.startLeasing.text": "Вы можете арендовать любую сумму от 0,002 волны. Ваши средства остаются в вашем кошельке, и вы можете отказаться от аренды и вернуть доступ к волнам в любое время, с помощью всего двух кликов. Вы также можете создать свой собственный узел и начать {miningLink} себя, если у вас есть по крайней мере 10 000 волн.",
  "leasing.startLeasing.title": "Начало лизинговых средств",
  "leasing.text": "Помогая закрепить волны блокчейн вы можете зарабатывать до 5% в год на ваши волны баланс. Просто сдавать в аренду вашу волн в горных бассейн и вы получите долю от сборов по сделкам пропорционально сумме, которую вы совершали.",
  "leasing.title": "Используйте свои волны баланс для получения дохода",
  "mining.algorithms.pos.text": "Волны использовать доказательство-Кола алгоритм, в котором волны вас есть (или были сданы в аренду вы) отражать ваш майнинговой мощности. Чем больше вы имеете, тем выше ваши шансы на обработку следующего блока и получать комиссионные в качестве вознаграждения. По сути, это виде процентов на Ваш баланс.",
  "mining.algorithms.pos.title": "Доказательство-кола",
  "mining.algorithms.pow.text": "Майнинг криптовалют часто требует дорогостоящего оборудования, специальных знаний и часов упорной работы и терпения. Это потому, что большинство криптовалюты добываются за счет доказательства работы.",
  "mining.algorithms.pow.title": "Доказательства работы",
  "mining.algorithms.text": "Установить свой узел и помочь нам силу волны блокчейн. Простой сервер хостится все оборудование вам потребуется.",
  "mining.algorithms.title": "Добыча в волнах",
  "mining.nodes.copyAddress": "Копия лизинг адрес",
  "mining.nodes.node1.quote": "Миссия WavesGo, чтобы сделать блокчейн доступным для масс. Этот идеал отражается в наших различных услуг. В первую очередь, мы гордимся тем, что крупнейший волн горнодобывающей бассейн, на счету которых сотни членов сообщества уже сданы в аренду свои доли. Мы поддерживаем и развиваем официально одобрила, многофункциональный проводнике в WavesGo. com, который посещают тысячи пользователей каждый день. Также у нас есть больше услуг и продуктов в производство, все из которых служат одной главной цели — расширить процветающей экосистемы вокруг платформы волн. WavesGo больше гордимся тем, что можем поддержать волн в такой значимый путь.",
  "mining.nodes.node1.signature": "Команда WavesGo",
  "mining.nodes.node1.title": "WavesGo является основным волн узел, с самым большим балансом и процветающее сообщество сторонников. Узел распределяет маркер WavesGo для тех, кто сдает свои средства.",
  "mining.nodes.node2.quote": "Работает наш fullnode с начала платформы дал нам основательные знания о Wavesplatform и мы также предоставляем 30+ лет опыта в IT и 7+ лет в Крипто. У нас есть много, чтобы предложить с нашей fullnode Wavesnode.NET для запуска проектов на Wavesplatform и являются счастливыми обладателями первый магазин прием платежей в актив волн. Наши услуги мы принимаем технические работы наших клиентов за руки и предоставлении их партнер верен с Wavesplatform. Клиенты будут иметь душевное спокойствие, позволяя Wavesnode.NET решаем все технические работы, необходимые. Мы можем помочь клиентам шаг за шагом в процесс и давать стратегические советы о том, как двигаться вперед со своими проектами. Все наши услуги можно купить с wnet и маркер.",
  "mining.nodes.node2.signature": "Команда Wavesnode.NET ",
  "mining.nodes.node2.title": "Wavesnode.NET представляет собой развитие сообщества в Голландии. Узел принимает несколько жетонов для сборов и имеет постоянно растущий список сторонников — а также предлагает уникальные волн товар!",
  "mining.nodes.share": "Поделиться",
  "mining.nodes.text": "Узел волны-не просто способ получить деньги на обеспечение безопасности сети. Эти центры активности, вокруг которых предпринимателям строить новые предприятия и привлекать сообщество. Вы можете найти список волн узлов в {pywavesLink}",
  "mining.nodes.title": "Фокус для сообщества",
  "mining.revenue.calc.description": "Вы можете использовать этот инструмент, чтобы вычислить, сколько вы можете сделать с помощью интеллектуального анализа волн, но следует помнить, что результаты меняются каждую неделю.",
  "mining.revenue.calc.option1": "1 неделя",
  "mining.revenue.calc.option2": "1 месяц",
  "mining.revenue.calc.option3": "6 месяцев",
  "mining.revenue.calc.option4": "1 год",
  "mining.revenue.calc.option5": "3 лет",
  "mining.revenue.calc.option6": "5 лет",
  "mining.revenue.calc.title": "Расчета вознаграждения",
  "mining.revenue.p1.text1": "Так как награды во всей сети распределяются пропорционально, чем больше волн вы держите в свой узел, большая доля блокчейн комиссионные вы получите. Окончательная сумма будет зависеть от общей сетевой активности и уровня получаемых комиссионных.",
  "mining.revenue.p1.text2": "В дополнение к любой волны, которые они получают, узлы будут получать 60 МРТ в блок для первых 70 блоков, они генерируют в день, с 30 МРТ на блок награждены впоследствии.",
  "mining.revenue.p1.title": "Сколько будет зарабатывать мой узел?",
  "mining.revenue.p2.text1": "Шахтеры награда маркер (МРТ) - это бонусный знак, который распространяется на шахтеров с каждого созданного блока. МРТ предназначено для использования в качестве средства для новых эмитентов маркер, чтобы вознаградить узлы для обработки своих сделок, оплаты вознаграждения в их собственный знак.",
  "mining.revenue.p2.text2": "Как волны маркеров, МРТ может быть передана и свободно торгуются на волны децентрализованной биржи (ДЕКС).",
  "mining.revenue.p2.title": "Что такое МРТ?",
  "mining.revenue.text": "Благодаря поддержке сетевых волн, вы можете зарабатывать до 5% в год на балансе.",
  "mining.revenue.title": "Доходы",
  "mining.startMining.configure.button": "Конфигурации",
  "mining.startMining.configure.title": "3. Настройка Узла",
  "mining.startMining.done.title": "4. Готово! Ваш узел автоматически начинает минировать.",
  "mining.startMining.download.title": "1. Скачать волны узел",
  "mining.startMining.install.title": "2. Установите Узел",
  "mining.startMining.leasingLink": "аренда",
  "mining.startMining.text": "Вам не нужны никакие фантазии оборудования — просто простой сервер размещенных и не менее 10 000 волн. Вы также можете запустить государственная добывающая бассейн и пользователи {leasingLink} их средств, тем самым увеличивая Вашу прибыль и делиться ими с сообществом.",
  "mining.startMining.title": "Начать добычу",
  "mining.text": "Установить свой узел и помочь нам обеспечить безопасность сети и мощность волны блокчейн. Вам не нужны никакие фантазии оборудования и можете заработать до 5% годовых на волнах баланс.",
  "mining.title": "Поддержка сети волны",
  "mining.wavesNodesMap.countries": "страны",
  "mining.wavesNodesMap.nodes": "узлы",
  "mining.wavesNodesMap.text": "Узлы являются важной частью нашей экосистемы. Запустить узел волны, помоги процесс совершения сделок, задать вопрос в сообществе в аренду свои волны к вам и платят за обеспечение безопасности сети!",
  "mining.wavesNodesMap.title": "Волны узлов",
  "nav.blog": "Блог",
  "nav.company": "Компания",
  "nav.developers": "Разработчики",
  "nav.getWaves": "Сделать Волны",
  "nav.product": "Продукт",
  "product.DEX.description": "By trading on a centralized exchange, you risk losing your funds in the event of hacking, which has happened on almost all popular exchanges. The main advantage of our exchange is that the money is always stored in your wallet, and the match only compares orders. <br /> <br /> You retain complete control over your funds when trading them on our decentralized exchange. The DEX is powered by a matcher, which stores user orders and sends token exchange transactions for fulfilled orders.",
  "product.DEX.dexVolume.label": "Объем 24ч ДЕКС",
  "product.DEX.dexVolume.number": "$ {Тома}",
  "product.DEX.safety": "Перестать беспокоиться о сохранности вашего имущества",
  "product.DEX.title": "Децентрализованный Обмен",
  "product.DEX.wavesPrice.label": "цена волн",
  "product.DEX.wavesPrice.number": "฿ {цена}",
  "product.DEXFeatures.fees.text": "Существует очень низкая и фиксированная плата на нашей бирже, которые не зависят от размера сделки. Комиссия за заказ составляет 0,003 волны. Если заказ не выполнен в полном объеме, неполном и пропорционального комиссия рассчитывается для вас. Отмена заказа, Вы ничего не теряете.",
  "product.DEXFeatures.fees.title": "Не тратьте деньги на высокие гонорары",
  "product.DEXFeatures.frontRunning.text": "Ваши заказы переданы совпадений по зашифрованному каналу и не видны другим участникам до момента исполнения. Это исключает возможность недобросовестных трейдеров, манипулируя информацией о предстоящей сделке.",
  "product.DEXFeatures.frontRunning.title": "Защита от геройств и прочих махинаций",
  "product.DEXFeatures.security.text": "Все операции происходят на блокчейн, а только список заказа на централизованную совпадений. Это позволяет нам использовать все преимущества как централизованной, так и децентрализованной технологии. Кроме того, внедрение новейших разработок позволило нам увеличить емкость сети до сотен транзакций в секунду.",
  "product.DEXFeatures.security.title": "Торговля быстро и надежно",
  "product.DEXFeatures.tradeNoLimits.text": "На централизованных биржах, это администраторы, которые решают, какие пары будут торговаться. Волны ДЕКС позволяет торговать любыми парами маркера, которые находятся на блокчейн. Кроме того, нет никаких ограничений на вывод средств от ДЕКС. Как только ваша сделка будет завершена, криптовалюта появится в вашем кошельке.",
  "product.DEXFeatures.tradeNoLimits.title": "Торговля без ограничений",
  "product.DEXTopPairs.title": "Топ пары",
  "product.DEXTopPairs.unavailable": "н/д",
  "product.DEXTopPairs.volume": "Объем (24ч)",
  "product.howToToken.step1": "Во-первых, установить клиент волнами",
  "product.howToToken.step2": "Пополнять свой кошелек с биткоинами, эфириума, эфириума классический, долларах США или евро.",
  "product.howToToken.step3": "Вам придется заплатить небольшую комиссию в волны, чтобы торговать на любой паре, поэтому покупайте волны заранее.",
  "product.howToTrade.text": "После этого поставьте маркер на продажу в разделе ДЕКС по цене, которая будет гарантировать, что вам достичь цели по сбору средств проекта. Вы можете создавать заказы в несколько пар, если вы хотите принять разных валютах, и вы можете даже продавать их по разным ценам, чтобы создать условия бонуса для первых инвесторов.",
  "product.howToTrade.title": "Как мне начать торговать на волнах ДЕКС?",
  "product.howToWallet.step1": "Во-первых, скачать и установить клиент волнами.",
  "product.howToWallet.step2": "Заполните Ваш кошелек Биткоин, Эфириума, долларах или евро.",
  "product.howToWallet.step3": "Вы можете конвертировать их в волны маркеры, используя децентрализованной биржи (ДЕКС), который Вы можете найти на клиентском волны.",
  "product.howToWallet.title": "Как мне начать использовать мои волны бумажник?",
  "product.interest.leasing.text": "Любая сумма волн могут быть арендованы для шахтеров, чтобы вызвать интерес. Вы можете вернуть деньги в любое время в 2 клика.",
  "product.interest.leasing.title": "Лизинг",
  "product.interest.link": "Узнать больше",
  "product.interest.mining.text": "Волны использует доказательство-пакет алгоритма. Чтобы начать добычу, все, что вам нужно сделать, это скачать и запустить узел, и 10,000 волны в Ваш кошелек.",
  "product.interest.mining.title": "Добыча",
  "product.issuingTokens.description.p1": "Криптографически защищенные блокчейн маркеры позволяют любому предприятию выпускать собственные внутренние цифровые валюты на blockchain для оплаты товаров и услуг в рамках своего проекта. Фактическая стоимость жетонов (пользовательские Токены приложения) устанавливается с помощью механизмов открытого рынка.",
  "product.issuingTokens.description.p2": "Роль маркера определяется характером каждого отдельного проекта и может быть интегрирована не только в качестве внутренней валюты, но и как знак для децентрализованного голосования, как рейтинговая система, или программа лояльности.",
  "product.issuingTokens.loyalUsers.text": "Путем проведения МБО Вы не только получите деньги для развития, но вы также получите лояльных пользователей вашего продукта, которые верят в проект и готовы стать его первых последователей, а также дать честную обратную связь.",
  "product.issuingTokens.loyalUsers.title": "Получите лояльных пользователей вашего продукта",
  "product.issuingTokens.raiseFunds.text": "Выпустив блокчейн маркеры, вы предоставляете полезные услуги для пользователей сети, такие как возможность передачи ценности в виде неких удобные блоки, поэтому привлечение средств на развитие вашего проекта.",
  "product.issuingTokens.raiseFunds.title": "Сбор средств на развитие вашего проекта",
  "product.issuingTokens.title": "Выдача жетонов, продажи маркера",
  "product.mobileWallet.text": "Не забудьте скачать Мобильный кошелек для iOS и Android.",
  "product.mobileWallet.title": "Начать использовать свои волны бумажник",
  "product.text": "Вопрос, хранить, управлять, торговать, и анализировать спокойно своими цифровыми активами с волнами платформе блокчейн и децентрализованные биржи.",
  "product.title": "Использовать блокчейн —<br>это легко с волнами",
  "product.wallet.createWallet.text": "В дополнение к волнам жетоны, тысячи других видов маркеров также были выпущены на платформе, многие из которых прошли через ICO и имеют огромный потенциал. Мы поддерживаем фиатные деньги ( $ , €), а также криптовалют, таких как bitcoin, эфириума, эфириума классика и многое другое. Этот список постоянно расширяется.",
  "product.wallet.createWallet.title": "Создание нескольких валютного Кошелька",
  "product.wallet.security.text": "Ваш баланс хранится в блокчейне, что только вы можете получить доступ. Только вы можете управлять своими активами крипто. Ваши жетоны хранятся в блокчейне, что только вы можете получить доступ.",
  "product.wallet.security.title": "Воспользоваться высоким уровнем безопасности нашей платформы",
  "product.wallet.transfer.text": "Волны имеет высокоскоростную сеть сотни транзакций в секунду и небольшой комиссией, что делает его максимально удобным для передачи криптовалюты между участниками сети мгновенно.",
  "product.wallet.transfer.title": "Перевод средств от человека к человеку",
  "teamMembers.0.fullName": "Sasha Ivanov",
  "teamMembers.0.position": "Founder & CEO",
  "teamMembers.1.fullName": "Maxim Pertsovskiy",
  "teamMembers.1.position": "CBDO",
  "teamMembers.10.fullName": "Alexey Kiselev",
  "teamMembers.10.position": "123",
  "teamMembers.2.fullName": "Mariya Borovikova",
  "teamMembers.2.position": "CFO",
  "teamMembers.3.fullName": "Igor Pugachevsky",
  "teamMembers.3.position": "Director of Product",
  "teamMembers.4.fullName": "Natalya Malyova",
  "teamMembers.4.position": "Head of communications",
  "teamMembers.5.fullName": "Alexey Kofman",
  "teamMembers.5.position": "PM of Development Team",
  "teamMembers.6.fullName": "Ilya Smagin",
  "teamMembers.6.position": "123",
  "teamMembers.7.fullName": "Alexey Koloskov",
  "teamMembers.7.position": "Scala Developer",
  "teamMembers.8.fullName": "Phil Filippak",
  "teamMembers.8.position": "Lead Frontend Developer",
  "teamMembers.9.fullName": "Sergey Tolmachev",
  "teamMembers.9.position": "Scala Developer",
  "userCases.1.signature": "MobileGo Team",
  "userCases.1.text": "MobileGo aims to bring the advantages of cryptocurrency to the gaming industry. The project, which raised $53 million at its crowdfund, is creating a community of gamers and developers around the GStore — an open platform on which all games are purchased for the gamecredits cryptocurrency, via a seamless integration with the GWallet. MobileGo will also use smart contracts to power peer-to-peer e-sports tournaments.",
  "userCases.1.title": "MobileGo becomes largest blockchain crowdsale in history!",
  "userCases.1.userName": "The Crypto-Centric Mobile Gaming Platform and Store",
  "userCases.2.signature": "Primalbase Team",
  "userCases.2.text": "We are very grateful to all who participated early and provided strong support to the project. Thanks to this and efforts of new executive team we managed to achieve a great deal of positive developments. We are about to open our new offices in Amsterdam and Berlin, and launch a number of supporting digital tools.",
  "userCases.2.title": "Primalbase raised over 3000 BTC during crowdsale",
  "userCases.2.userName": "Worldwide coworking spaces for Tech Community",
  "userCases.detailsLink": "Детали",
  "wavesNG.descriptions.1.text": "В традиционной модели блокчейн, блоки обнаружен примерно схожие интервалы и самые последние транзакции обрабатываются после того, как Шахтер заработал право подать на них в сети. Это накладывает принципиальные ограничения на возможности блокчейна. Биткоин, например, имеет теоретический максимум около 3 ТПС.",
  "wavesNG.descriptions.1.title": "Традиционная модель блокчейн",
  "wavesNG.descriptions.2.buttonFAQ": "ЧАВО",
  "wavesNG.descriptions.2.buttonFullDetails": "Полную Информацию",
  "wavesNG.descriptions.2.text": "В модели ПГ, следующие Шахтер выбран заранее. Шахтер создает клавишу ‘блок’, который немедленно заполняется микроблок, содержащий операции, которая не требует дальнейшего доказательства работы. При сохранении открытой структуры протокола, это позволяет транзакции были подтверждены так же быстро, как в сети. Доказательство-пакет волн подход еще больше повышает скорость, увеличив мощность с коэффициентом сто или больше.",
  "wavesNG.descriptions.2.title": "Модель НГ",
  "wavesNG.descriptions.button": "Биткоин-НГ техническое описание",
  "wavesNG.descriptions.text.p1": "Волны-НГ-это следующее поколение консенсуса алгоритм, основанный на Биткоин-НГ предложение Корнелл информатика ученых Эмин пистолет Sirer и Ittay Эяль.",
  "wavesNG.descriptions.text.p2": "Биткоин-НГ предназначен для решения проблемы масштабируемости биткоина, увеличивая пропускную способность сети до нескольких сотен операций в секунду. Волны-НГ адаптируется это предложение доказательство-пакет волн консенсуса, и это первая реализация протокола в системе блокчейн производства.",
  "wavesNG.descriptions.title": "О волнах-НГ",
  "wavesNG.preview.p1.text": "Любой желающий сможет скачать узел версия 0.8 с волнами-НГ в тестовом режиме. Предоставим в аренду тестовом режиме волны для тех, кто хочет запустить узел тестовом режиме. Узлов начнется голосование за волн-NG, используя новую волн протокола активации.",
  "wavesNG.preview.p1.title": "1. Выпуск тестовом режиме",
  "wavesNG.preview.p2.text": "Как только условия голосования были соблюдены, волны-НГ будут активированы в тестовом режиме, и мы будем выполнять тест общественного стресса. Любой желающий сможет создавать сделки и следить за тем, как сеть реагирует в режиме реального времени для повышения пропускной способности.",
  "wavesNG.preview.p2.title": "2. Стресс-тест",
  "wavesNG.preview.p3.text": "Когда понятно, что новая версия работает, как ожидалось, мы будем выпускать волны-НГ на MainNet и каждый желающий может обновить свои узлы. Волны-НГ снова будет активирована после выполнения условий волн протокол активации были выполнены.",
  "wavesNG.preview.p3.title": "3. Релиз MainNet",
  "wavesNG.preview.p4.text": "Волны активации протокола гарантирует, что hardforks, необходимых для обновления происходить плавно. Шахтеры задают утверждение флаги для новых функций в свои блоки. Если 80% шахтеров одобрили характеристика через 5000 блоков или примерно 3,5 дня (3,000 блоков в тестовом режиме), он активируется автоматически после еще 5000 блоков.",
  "wavesNG.preview.p4.title": "4. Активация",
  "wavesNG.stressTest.anounce": "Графики ниже показывают текущую статистику тестовом режиме. После тестирования общественного напряжения, вы будете способны генерировать транзакции тестовом режиме с этой страницы.",
  "wavesNG.stressTest.chart1.text": "Количество транзакций, ожидающих в очереди на подтверждение. Чем больше количество транзакций, обрабатываемых в сети каждую минуту, тем быстрее уменьшается.",
  "wavesNG.stressTest.chart1.title": "Размер UtxPool",
  "wavesNG.stressTest.chart2.text": "Количество добытого проводок (подтвержденный) в блокчейн в минуту.",
  "wavesNG.stressTest.chart2.title": "Пропускная способность транзакций",
  "wavesNG.stressTest.test.confirmed": "Подтвердил ВМС США",
  "wavesNG.stressTest.test.error": "Упс! Сеть-это стресс, и ваша сделка не дошло. Попробуйте еще раз!",
  "wavesNG.stressTest.test.errorFatal": "К сожалению, похоже, наш тестовый сервер испытывает некоторые проблемы с сетью. Мы работаем над этим, пожалуйста, попробуйте снова позже.",
  "wavesNG.stressTest.test.explorer": "Проводник",
  "wavesNG.stressTest.test.run": "Запустить тест",
  "wavesNG.stressTest.test.runAgain": "Снова запустите",
  "wavesNG.stressTest.test.status.connecting": "Подключение...",
  "wavesNG.stressTest.test.status.loading": "Инициирующая испытание...",
  "wavesNG.stressTest.test.status.testing": "Запуск теста...",
  "wavesNG.stressTest.test.text": "При нажатии этой кнопки вы автоматически генерирует серию сделок. Вы можете смотреть как скорости сети и характеристик реагировать в режиме реального времени!",
  "wavesNG.stressTest.test.title": "Подтверждение сделки",
  "wavesNG.stressTest.test.totalTime": "Общее время",
  "wavesNG.stressTest.test.unconfirmed": "Неофициальный ВМС США",
  "wavesNG.stressTest.title": "{логотип} волны-НГ этапы активации",
  "wavesNG.text": "Сетевой волн реализуется новый протокол, который позволит его блокчейн для того чтобы обрабатывать сотни операций в секунду. Нам нужно сообщество, чтобы помочь нам стресс-тест волны-НГ в тестовом режиме.",
  "wavesNG.title": "Помочь нам в тестировании<br>у волны-НГ"
}